
    
    
    
    
    
    
    
        
        
    
    

<span style="font-size:22px;"><strong>Datenschutzerkl&auml;rung</strong></span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Soweit nachstehend keine anderen Angaben gemacht werden, ist die Bereitstellung Ihrer personenbezogenen Daten weder gesetzlich oder vertraglich vorgeschrieben, noch f&uuml;r einen Vertragsabschluss erforderlich. Sie sind zur Bereitstellung der Daten nicht verpflichtet. Eine Nichtbereitstellung hat keine Folgen. Dies gilt nur soweit bei den nachfolgenden Verarbeitungsvorg&auml;ngen keine anderweitige Angabe gemacht wird.<br />
&quot;Personenbezogene Daten&quot; sind alle Informationen, die sich auf eine identifizierte oder identifizierbare nat&uuml;rliche Person beziehen.</span><br />
<br />
<div>
	<strong><span class="Haendlerbund_Rechtstext_Absatz">Server-Logfiles</span></strong></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Sie k&ouml;nnen unsere Webseiten besuchen, ohne Angaben zu Ihrer Person zu machen.&nbsp;</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Bei jedem Zugriff auf unsere Website werden an uns oder unseren Webhoster / IT-Dienstleister Nutzungsdaten durch Ihren Internet Browser &uuml;bermittelt und in Protokolldaten (sog. Server-Logfiles) gespeichert. Zu diesen gespeicherten Daten geh&ouml;ren z.B. der Name der aufgerufenen Seite, Datum und Uhrzeit des Abrufs, die IP-Adresse, die &uuml;bertragene Datenmenge und der anfragende Provider.<br />
	Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus unserem &uuml;berwiegenden berechtigten Interesse an der Gew&auml;hrleistung eines st&ouml;rungsfreien Betriebs unserer Website sowie zur Verbesserung unseres Angebotes.&nbsp;</span><br />
	&nbsp;</div>
<span style="font-size:20px;"><em><strong>Kontakt</strong></em></span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verantwortlicher</strong></span><strong><span class="Haendlerbund_Rechtstext_Absatz"></span></strong><br />
<span class="Haendlerbund_Rechtstext_Absatz">Kontaktieren Sie uns auf Wunsch.&nbsp;Verantwortlicher f&uuml;r die Datenverarbeitung ist:&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">Maximilian Schwarz,&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">Rottendorfer Stra&szlig;e 35A,&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">97074&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">W&uuml;rzburg&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">Deutschland,&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">+4915121132622,&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">info@yprint.de</span><br />
<br />
	<span class="Haendlerbund_Rechtstext_Absatz"><strong>Initiativ-Kontaktaufnahme des Kunden per E-Mail</strong><br />
	Wenn Sie per E-Mail initiativ mit uns in Gesch&auml;ftskontakt treten, erheben wir Ihre personenbezogenen Daten (Name, E-Mail-Adresse, Nachrichtentext) nur in dem von Ihnen zur Verf&uuml;gung gestellten Umfang. Die Datenverarbeitung dient der Bearbeitung und Beantwortung Ihrer Kontaktanfrage.<br />
	Wenn die Kontaktaufnahme der Durchf&uuml;hrung vorvertraglichen Ma&szlig;nahmen (bspw. Beratung bei Kaufinteresse, Angebotserstellung) dient oder einen bereits zwischen Ihnen und uns geschlossenen Vertrag betrifft, erfolgt diese Datenverarbeitung auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO.<br />
	Erfolgt die Kontaktaufnahme aus anderen Gr&uuml;nden, erfolgt diese Datenverarbeitung auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus unserem &uuml;berwiegenden berechtigten Interesse an der Bearbeitung und Beantwortung Ihrer Anfrage. <em><strong>In diesem Fall haben Sie das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit dieser auf Art. 6 Abs. 1 lit. f DSGVO beruhenden Verarbeitungen Sie betreffender personenbezogener Daten zu widersprechen.</strong></em><br />
	Ihre E-Mail-Adresse nutzen wir nur zur Bearbeitung Ihrer Anfrage. Ihre Daten werden anschlie&szlig;end unter Beachtung gesetzlicher Aufbewahrungsfristen gel&ouml;scht, sofern Sie der weitergehenden Verarbeitung und Nutzung nicht zugestimmt haben.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Erhebung und Verarbeitung bei Nutzung des Kontaktformulars </strong><br />
Bei der Nutzung des Kontaktformulars erheben wir Ihre personenbezogenen Daten (Name, E-Mail-Adresse, Nachrichtentext) nur in dem von Ihnen zur Verf&uuml;gung gestellten Umfang. Die Datenverarbeitung dient dem Zweck der Kontaktaufnahme.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Wenn die Kontaktaufnahme der Durchf&uuml;hrung vorvertraglichen Ma&szlig;nahmen (bspw. Beratung bei Kaufinteresse, Angebotserstellung) dient oder einen bereits zwischen Ihnen und uns geschlossenen Vertrag betrifft, erfolgt diese Datenverarbeitung auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO.</span><br style="font-size: 14px;" />
<span class="Haendlerbund_Rechtstext_Absatz">Erfolgt die Kontaktaufnahme aus anderen Gr&uuml;nden, erfolgt diese Datenverarbeitung auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus unserem &uuml;berwiegenden berechtigten Interesse an der Bearbeitung und Beantwortung Ihrer Anfrage.&nbsp;</span><em style="font-size: 14px;"><strong>In diesem Fall haben Sie das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit dieser auf Art. 6 Abs. 1 lit. f DSGVO beruhenden Verarbeitungen Sie betreffender personenbezogener Daten zu widersprechen.</strong></em><br style="font-size: 14px;" />
<span class="Haendlerbund_Rechtstext_Absatz">Ihre E-Mail-Adresse nutzen wir nur zur Bearbeitung Ihrer Anfrage. Ihre Daten werden anschlie&szlig;end unter Beachtung gesetzlicher Aufbewahrungsfristen gel&ouml;scht, sofern Sie der weitergehenden Verarbeitung und Nutzung nicht zugestimmt haben.</span><br />
<br />
<div>
	<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung der Adressvalidierung von Google Maps API</strong><br />
	Wir verwenden auf unserer Website die Adressvalidierung des Anbieters Google (Google Ireland Limited, Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland &bdquo;Google&ldquo;).<br />
	Die Datenverarbeitung dient dem Zweck, Ihre Eingaben in unseren Adressformularen in Echtzeit auf Eingabe- und Schreibfehler zu &uuml;berpr&uuml;fen, sowie ggf. fehlende Daten zu erg&auml;nzen. Bei fehlerhaft eingegebenen Daten werden Alternativvorschl&auml;ge zur Korrektur der Daten angezeigt. Zu diesem Zweck werden die von Ihnen eingegebenen Adressdaten an den Anbieter &uuml;bermittelt, dort gespeichert und ausgewertet.<br />
	Unter anderem k&ouml;nnen folgende Informationen an den Google &uuml;bermittelt und dort verarbeitet werden: postalische Adressen (Land, Ort, Postleitzahl, Stra&szlig;e, Hausnummer), E-Mail Adresse, Telefonnummer.<br />
	Ihre Daten werden dabei gegebenenfalls auch in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Google hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.<br />
	Die Verarbeitung Ihrer personenbezogenen Daten erfolgt auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus unserem &uuml;berwiegenden berechtigten Interesse an einer korrekten Datengrundlage zur Erf&uuml;llung unserer vertraglichen Pflichten. <strong><em>Sie haben das Recht aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit dieser Verarbeitung Sie betreffender personenbezogener Daten zu widersprechen.</em></strong><br />
	Die Daten werden vom Anbieter separat verarbeitet und nicht mit anderen Daten zusammengef&uuml;hrt. Sie werden beim Anbieter gel&ouml;scht, sobald der Status der eingegebenen Daten ermittelt wurde, sp&auml;testens jedoch nach 30 Tagen.<br />
	N&auml;here Informationen zu Nutzungsbedingungen und Datenschutz bei Google finden sie unter: <a href="https://cloud.google.com/maps-platform/terms" target="_blank">https://cloud.google.com/maps-platform/terms</a> bzw. unter <a href="https://policies.google.com/privacy?gl=de" target="_blank">https://www.google.de/policies/privacy/</a>.</span><br />
	&nbsp;</div>
<strong><span class="Haendlerbund_Rechtstext_Absatz">Erhebung und Verarbeitung bei Zusendung von Bildern per Upload</span></strong><br />
<span class="Haendlerbund_Rechtstext_Absatz">Wir stellen auf unserer Webseite eine Upload-Funktion f&uuml;r Bilddateien zur Verf&uuml;gung. Es besteht so die M&ouml;glichkeit, Bilder an uns mittels verschl&uuml;sselter Daten&uuml;bertragung zu senden. Mit &Uuml;bermittlung Ihrer Bilder erheben wir ggf. Ihre personenbezogenen Daten (Abbildung einer identifizierbarer Personen) nur in dem von Ihnen zur Verf&uuml;gung gestellten Umfang. Die Datenverarbeitung dient dem Zweck personalisierte Produkte zu erstellen. Das &uuml;bersandte Bild dient hierbei als Vorlage f&uuml;r das Produkt und wird daf&uuml;r verwendet (bspw. T-Shirt Druck). Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO und ist f&uuml;r die Erf&uuml;llung eines Vertrags mit Ihnen erforderlich.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">E</span><span class="Haendlerbund_Rechtstext_Absatz">ine Weitergabe Ihrer Daten erfolgt hierbei&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">ggf. an Dienstleister, derer wir uns im Rahmen einer Auftragsverarbeitung bedienen. Eine Weitergabe an sonstige Dritte erfolgt</span><span class="Haendlerbund_Rechtstext_Absatz">&nbsp;nicht.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">D</span><span class="Haendlerbund_Rechtstext_Absatz">as von Ihnen &uuml;bersandte Bild nutzen wir nur im Rahmen der Leistungserbringung. Ihre Daten werden anschlie&szlig;end unter Beachtung gesetzlicher Aufbewahrungsfristen gel&ouml;scht, sofern Sie der weitergehenden Verarbeitung und Nutzung nicht zugestimmt haben.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Erhebung und Verarbeitung bei Zusendung von Bildern per E-Mail&nbsp;</strong></span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Sie haben die M&ouml;glichkeit, uns Bilder per E-Mail zukommen zu lassen im Zusammenhang mit der Bestellung eines personalisierten Produktes.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Mit &Uuml;bermittlung Ihrer Bilder erheben wir ggf. Ihre personenbezogenen Daten (Abbildung einer identifizierbarer Personen) nur in dem von Ihnen zur Verf&uuml;gung gestellten Umfang. Die Datenverarbeitung dient dem Zweck personalisierte Produkte zu erstellen. Das &uuml;bersandte Bild dient hierbei als Vorlage f&uuml;r das Produkt und wird daf&uuml;r verwendet (bspw. T-Shirt Druck). Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO und ist f&uuml;r die Erf&uuml;llung eines Vertrags mit Ihnen erforderlich.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Eine Weitergabe Ihrer Daten erfolgt nicht.&nbsp;</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Das von Ihnen &uuml;bersandte Bild nutzen wir nur im Rahmen der Leistungserbringung. Ihre Daten werden anschlie&szlig;end unter Beachtung gesetzlicher Aufbewahrungsfristen gel&ouml;scht, sofern Sie der weitergehenden Verarbeitung und Nutzung nicht zugestimmt haben.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von Calendly</strong><br />
Wir verwenden auf unserer Website die Terminbuchungsfunktion &ldquo;Calendly&rdquo; des Anbieters Calendly LLC (BB&amp;T Tower, 271 17th St NW, Atlanta, GA 30363, USA).<br />
Bei Nutzung dieser Funktion erheben und verarbeiten wir Ihre personenbezogenen Daten (Vor- und Nachname, E-Mail-Adresse und Telefonnummer, Nachrichtentext) nur in dem von Ihnen zur Verf&uuml;gung gestellten Umfang. Die Datenverarbeitung dient dem Zweck der Terminvergabe sowie der Nutzerfreundlichkeit.<br />
Calendly verwendet Technologien wie Cookies. Dabei k&ouml;nnen u.a. folgende Informationen erhoben und an Calendly &uuml;bermittelt werden: IP-Adresse, Datum und Uhrzeit des Seitenaufrufs, Ger&auml;temodell, Informationen &uuml;ber den von Ihnen verwendeten Browser und das von Ihnen verwendete Betriebssystem sowie den Standort.<br />
Ihre Daten werden gegebenenfalls in Drittstaaten wie die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF).&nbsp;Calendly hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.<br />
Die Verarbeitung Ihrer personenbezogenen Daten zur Terminbuchung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO zur Erf&uuml;llung des mit uns geschlossenen Vertrages oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen.<br />
Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO.&nbsp;Die durch die Nutzung der Cookies stattfindende Verarbeitung Ihrer personenbezogenen Daten erfolgt&nbsp;mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
N&auml;here Informationen zum Datenschutz und zur Nutzung von Cookies bei Calendly finden Sie unter&nbsp;<a href="https://calendly.com/privacy">https://calendly.com/privacy</a>.</span><br />
<br />
	<span class="Haendlerbund_Rechtstext_Absatz"><strong>WhatsApp Business</strong><br />
	Wenn Sie per WhatsApp mit uns in Gesch&auml;ftskontakt treten, nutzen wir hierf&uuml;r die Version WhatsApp Business der WhatsApp Ireland Limited (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland; &ldquo;WhatsApp&rdquo;). Soweit Sie Ihren Aufenthalt au&szlig;erhalb des Europ&auml;ischen Wirtschaftsraumes haben, wird dieser Dienst durch die WhatsApp Inc. (1601 Willow Road, Menlo Park, CA 94025, USA) bereitgestellt.&nbsp;<br />
	Die Datenverarbeitung dient der Bearbeitung und Beantwortung Ihrer Kontaktanfrage. Zu diesem Zweck erheben und verarbeiten wir Ihre bei WhatsApp hinterlegte Mobilfunknummer, falls bereitgestellt Ihren Namen sowie weitere Daten in dem von Ihnen zur Verf&uuml;gung gestellten Umfang. Wir verwenden f&uuml;r den Dienst ein mobiles Endger&auml;t, in dessen Adressbuch ausschlie&szlig;lich Daten von Nutzern gespeichert sind, die uns &uuml;ber WhatsApp kontaktiert haben. Eine Weitergabe personenbezogener Daten an WhatsApp, ohne dass Sie hierin bereits gegen&uuml;ber WhatsApp eingewilligt haben, erfolgt damit nicht.<br />
	Ihre Daten werden von WhatsApp an Server der Meta Platforms Inc. in den USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Meta Platforms Inc.&nbsp;hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.&nbsp;Wenn die Kontaktaufnahme der Durchf&uuml;hrung vorvertraglichen Ma&szlig;nahmen (bspw. Beratung bei Kaufinteresse, Angebotserstellung) dient oder einen bereits zwischen Ihnen und uns geschlossenen Vertrag betrifft, erfolgt diese Datenverarbeitung auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO.</span><br />
	<span class="Haendlerbund_Rechtstext_Absatz">Erfolgt die Kontaktaufnahme aus anderen Gr&uuml;nden, erfolgt diese Datenverarbeitung auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus unserem &uuml;berwiegenden berechtigten Interesse am Bereitstellen einer schnellen und einfachen Kontaktaufnahme sowie an der Beantwortung Ihrer Anfrage. <strong style="font-size: 14px;"><em>In diesem Fall haben Sie das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit dieser auf Art. 6 Abs. 1 lit. f DSGVO beruhenden Verarbeitungen Sie betreffender personenbezogener Daten zu widersprechen.</em></strong><br />
	Ihre personenbezogenen Daten nutzen wir nur zur Bearbeitung Ihrer Anfrage. Ihre Daten werden anschlie&szlig;end unter Beachtung gesetzlicher Aufbewahrungsfristen gel&ouml;scht, sofern Sie der weitergehenden Verarbeitung und Nutzung nicht zugestimmt haben.<br />
	N&auml;here Informationen zu Nutzungsbedingungen und Datenschutz bei Nutzung von WhatsApp finden Sie unter <a href="https://www.whatsapp.com/legal/#terms-of-service" style="font-size: 14px;" target="_blank">https://www.whatsapp.com/legal/#terms-of-service</a> und <a href="https://www.whatsapp.com/legal/#privacy-policy" style="font-size: 14px;" target="_blank">https://www.whatsapp.com/legal/#privacy-policy</a>.</span><br />
<br />
<span style="font-size:20px;"><em><strong>Kundenkonto&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bestellungen&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></em></span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Kundenkonto</strong><br />
Bei der Er&ouml;ffnung eines Kundenkontos erheben wir Ihre personenbezogenen Daten in dem dort angegebenen Umfang. Die Datenverarbeitung dient dem Zweck, Ihr Einkaufserlebnis zu verbessern und die Bestellabwicklung zu vereinfachen. Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO mit Ihrer Einwilligung. Sie k&ouml;nnen Ihre Einwilligung jederzeit durch Mitteilung an uns widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird. Ihr Kundenkonto wird anschlie&szlig;end gel&ouml;scht.</span><br />
<br />
<div>
	<strong><span class="Haendlerbund_Rechtstext_Absatz">Erhebung, Verarbeitung und Weitergabe personenbezogener Daten bei Bestellungen</span></strong></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Bei der Bestellung erheben und verarbeiten wir Ihre personenbezogenen Daten nur, soweit dies zur Erf&uuml;llung und Abwicklung Ihrer Bestellung sowie zur Bearbeitung Ihrer Anfragen erforderlich ist. Die Bereitstellung der Daten ist f&uuml;r den Vertragsschluss erforderlich. Eine Nichtbereitstellung hat zur Folge, dass kein Vertrag geschlossen werden kann. Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO und ist f&uuml;r die Erf&uuml;llung eines Vertrags mit Ihnen erforderlich.&nbsp;</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Eine Weitergabe Ihrer Daten erfolgt dabei beispielsweise an Versandunternehmen, Dropshipping- bzw. Fulfillment-Anbieter, Zahlungsdienstleister, Diensteanbieter f&uuml;r die Bestellabwicklung und IT-Dienstleister. In allen F&auml;llen beachten wir strikt die gesetzlichen Vorgaben. Der Umfang der Daten&uuml;bermittlung beschr&auml;nkt sich auf ein Mindestma&szlig;.</span><br />
	&nbsp;</div>
<span style="font-size:20px;"><strong><em></em></strong></span><span style="font-size:20px;"><strong><em>     Bewertungen&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</em></strong></span><span style="font-size:20px;"><strong><em>    Werbung&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</em></strong></span><br />
<br />
<br type="_moz" />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Datenerhebung bei Verfassung eines Kommentars oder einer Bewertung</strong><br />
Bei der Kommentierung/Bewertung eines Artikels oder eines Beitrages erheben wir Ihre personenbezogenen Daten (Name, E-Mail-Adresse, Kommentartext) nur in dem von Ihnen zur Verf&uuml;gung gestellten Umfang. Die Verarbeitung dient dem Zweck, eine Kommentierung/Bewertung zu erm&ouml;glichen und Kommentare/Bewertungen anzuzeigen.&nbsp;</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Mit Absenden des Kommentars/Bewertung willigen Sie in die Verarbeitung der &uuml;bermittelten Daten ein. Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO mit Ihrer Einwilligung. Sie k&ouml;nnen die Einwilligung jederzeit durch Mitteilung an uns widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird. Ihre personenbezogenen Daten werden anschlie&szlig;end gel&ouml;scht.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Bei Ver&ouml;ffentlichung Ihres Kommentars/Ihrer Bewertung wird&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">der von Ihnen angegebene Name und die von Ihnen mitgeteilte E-Mail-Adresse </span><span class="Haendlerbund_Rechtstext_Absatz">ver&ouml;ffentlicht.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Dar&uuml;ber hinaus wird bei Abgabe des Kommentars/der Bewertung Ihre IP-Adresse gespeichert zu dem Zweck, einen Missbrauch der Kommentar- oder Bewertungsfunktion zu verhindern und die Sicherheit unserer informationstechnischen Systeme sicherzustellen. Mit Absenden des Kommentars/der Bewertung willigen Sie in die Verarbeitung der &uuml;bermittelten Daten ein. Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO mit Ihrer Einwilligung. Sie k&ouml;nnen die Einwilligung jederzeit durch Mitteilung an uns widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird. Ihre IP-Adresse wird anschlie&szlig;end gel&ouml;scht.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Websitelogo f&uuml;r Google Kundenrezensionen</strong><br />
Auf unserer Webseite ist das Websitelogo f&uuml;r Google Kundenrezensionen der Google LLC (1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; &bdquo;Google&ldquo;) eingebunden.<br />
Die Einbindung dient dem Zweck, Anzahl und Ergebnis unsere bisher &uuml;ber Google erhaltenen Bewertungen anzuzeigen und mit der Teilnahme an diesem Programm zu werben.<br />
Um das Logo auf unserer Website anzuzeigen und Ihnen bei Google personalisierte Werbeanzeigen anzuzeigen, setzt Google Cookies ein. Dabei kann u.a. Ihre IP-Adresse verarbeitet und an Google &uuml;bermittelt werden.<br />
Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Google&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
N&auml;here Informationen zu Nutzungsbedingungen und Datenschutz bei Verwendung von Google Kundenrezensionen finden Sie unter&nbsp;<a href="https://www.google.com/shopping/customerreviews/static/tos/de/1_01_tos.html" target="_blank">https://www.google.com/shopping/customerreviews/static/tos/de/1_01_tos.html</a>&nbsp;sowie unter&nbsp;<a href="https://policies.google.com/privacy?hl=de" target="_blank">https://policies.google.com/privacy?hl=de</a></span><br />
<br />
<div>
	<span class="Haendlerbund_Rechtstext_Absatz"><strong>Google Kundenrezensionen Bewertungs-Tool</strong><br />
	Wir verwenden f&uuml;r unsere Website das Bewertungs-Tool f&uuml;r Google Kundenrezensionen der Google LLC (1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; &bdquo;Google&ldquo;).<br />
	Nach Ihrer Bestellung m&ouml;chten wir Sie bitten, Ihren Kauf bei uns zu bewerten und zu kommentieren. Zu diesem Zweck werden Sie von uns per E-Mail angeschrieben, wobei wir uns hierbei des Umfrage-Opt-in-Moduls von Google bedienen. Dabei k&ouml;nnen u.a. folgende Informationen verarbeitet und an Google &uuml;bermittelt: Bestelldetails (z.B. Bestell-ID, Lieferland, voraussichtliches Lieferdatum, GTIN der bestellten Produkte) sowie Ihre E-Mail-Adresse.<br />
	Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Google&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><br />
	<span class="Haendlerbund_Rechtstext_Absatz">Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs.1 lit. a DSGVO mit Ihrer Einwilligung, sofern Sie der Weitergabe Ihrer Daten und dem Erhalt der Bewertungsaufforderung ausdr&uuml;cklich zugestimmt haben. Sie k&ouml;nnen Ihre Einwilligung jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">N&auml;here Informationen zu Nutzungsbedingungen und Datenschutz bei Verwendung von Google Kundenrezensionen finden Sie unter <a href="https://www.google.com/shopping/customerreviews/static/tos/de/1_01_tos.html" target="_blank">https://www.google.com/shopping/customerreviews/static/tos/de/1_01_tos.html</a> sowie unter <a href="https://policies.google.com/privacy?hl=de" target="_blank">https://policies.google.com/privacy?hl=de</a></span><br />
	&nbsp;</div>
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von Trustpilot</strong><br />
Wir verwenden auf unserer Website das Bewertungssystem &quot;Trustpilot&quot; der Trustpilot A/S (Pilestr&aelig;de 58, 1112 Kopenhagen, D&auml;nemark; &quot;Trustpilot&quot;).<br />
Trustpilot erm&ouml;glicht es uns, Kundenbewertungen einzuholen und diese auf unserer Website darzustellen, um Ihnen einen Einblick in die Qualit&auml;t unserer Leistungen zu bieten.<br />
Nach einer Bestellung k&ouml;nnen Sie eine Einladung zur Abgabe einer Bewertung von uns bzw. Trustpilot erhalten und daraufhin eine Bewertung abgeben. Dabei k&ouml;nnen u.a. folgende Daten von uns bzw. Trustpilot verarbeitet werden: E-Mail-Adresse, Name, Informationen zu Ihrem Ger&auml;t und Standort (IP-Adresse, Browsereinstellungen, Art des verwendeten Browsers, Browsersprache, Zeitzone), Informationen zu Ihrem Trustpilot-Nutzer-Account (Nutzername, Foto, bevorzugte Sprache), Informationen &uuml;ber das gekaufte Produkt oder die in Anspruch genommene Dienstleistung (Referenz- bzw. Bestellnummer, Produktdetails), der Inhalt Ihrer Bewertung und die von Ihnen erteilte Sternebewertung, Ihre Produktfotos oder -videos (wenn Sie diese Ihrer Produktbewertung beigef&uuml;gt haben). Diese Daten k&ouml;nnen gegebenenfalls auch zum Zwecke der Verifikation Ihrer Bewertung verwendet werden.<br />
Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO mit Ihrer Einwilligung, sofern Sie der Weitergabe Ihrer Daten und dem Erhalt der Bewertungsaufforderung ausdr&uuml;cklich zugestimmt haben. Sie k&ouml;nnen Ihre Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
Weitere Informationen zum Datenschutz bei der Verwendung von Trustpilot finden Sie unter:&nbsp; <a href="https://de.legal.trustpilot.com/for-reviewers/end-user-privacy-terms">https://de.legal.trustpilot.com/for-reviewers/end-user-privacy-terms</a>.</span><br />
<br />
<div>
	<span class="Haendlerbund_Rechtstext_Absatz"><strong>Bewertungserinnerung</strong><br />
	Nach Ihrer Bestellung m&ouml;chten wir Sie bitten, Ihren Kauf bei uns zu bewerten.<br />
	Zu diesem Zweck nutzen wir Ihre personenbezogenen Daten (Name, E-Mail-Adresse, Informationen zur Bestellung) unabh&auml;ngig von der Vertragsabwicklung, um Ihnen nach einer get&auml;tigten Bestellung eine Bewertungserinnerung per E-Mail zuzusenden, sofern Sie dem ausdr&uuml;cklich zugestimmt haben.<br />
	Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs.1 lit. a DSGVO mit Ihrer Einwilligung. Sie k&ouml;nnen die Einwilligung jederzeit unter Nutzung des entsprechenden Links in der E-Mail oder durch Mitteilung an uns widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.</span><br />
	&nbsp;</div>
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung der E-Mail-Adresse f&uuml;r die Zusendung von Newslettern</strong><br />
Wir nutzen Ihre E-Mail-Adresse zur &Uuml;bersendung von Informationen und Angeboten per Newsletter, sofern Sie dem ausdr&uuml;cklich zugestimmt haben. Die Datenverarbeitung dient ausschlie&szlig;lich dem Zweck der werblichen Ansprache. Hierzu verarbeiten wir Ihre E-Mail-Adresse sowie ggf. weitere Daten, die Sie im Rahmen der Anmeldung zu unserem Newsletter freiwillig gemacht haben.<br />
Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO mit Ihrer Einwilligung. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
Sie k&ouml;nnen dazu den Newsletter jederzeit unter Nutzung des entsprechenden Links im Newsletter oder durch Mitteilung an uns abbestellen. Ihre E-Mail-Adresse wird danach aus dem Verteiler entfernt. Trotz Entfernung aus dem Verteiler, k&ouml;nnen wir Ihre E-Mail-Adresse weiterhin in einer sog. Blacklist speichern, um zu verhindern, dass Sie in Zukunft Newsletter-E-Mails von uns erhalten. Diese Speicherung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus unserem und Ihrem berechtigten Interesse, die erneute Verwendung Ihrer E-Mail-Adresse zur &Uuml;bersendung unseres Newsletters zu verhindern. <em><strong>Sie haben das Recht aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit dieser Verarbeitung Sie betreffender personenbezogener Daten zu widersprechen.</strong></em></span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung der E-Mail-Adresse f&uuml;r die Zusendung von Direktwerbung </strong><br />
Wir nutzen Ihre E-Mail-Adresse, die wir im Rahmen des Verkaufes einer Ware oder Dienstleistung erhalten haben, f&uuml;r die elektronische &Uuml;bersendung von Werbung f&uuml;r eigene Waren oder Dienstleistungen, die denen &auml;hnlich sind, die Sie bereits bei uns erworben haben, soweit Sie dieser Verwendung nicht widersprochen haben. Die Bereitstellung der E-Mail-Adresse ist f&uuml;r den Vertragsschluss erforderlich. Eine Nichtbereitstellung hat zur Folge, dass kein Vertrag geschlossen werden kann. Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus unserem &uuml;berwiegenden berechtigten Interesse an Direktwerbung. <em><strong>Sie k&ouml;nnen dieser Verwendung Ihrer E-Mail-Adresse jederzeit durch Mitteilung an uns widersprechen.</strong></em> <em><strong>Die Kontaktdaten f&uuml;r die Aus&uuml;bung des Widerspruchs finden Sie im Impressum.</strong></em> Sie k&ouml;nnen auch den daf&uuml;r vorgesehenen Link in der Werbe-E-Mail nutzen. Hierf&uuml;r entstehen keine anderen als die &Uuml;bermittlungskosten nach den Basistarifen.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von MailPoet</strong><br />
Wir verwenden f&uuml;r den Newsletterversand den Dienst der Aut O&rsquo;Mattic A8C Ireland Ltd. (Grand Canal Dock, 25 Herbert Pl, Dublin, D02 AY86, Irland; &bdquo;MailPoet&ldquo;) im Rahmen einer Auftragsverarbeitung.<br />
Wir geben die von Ihnen w&auml;hrend der Newsletteranmeldung zur Verf&uuml;gung gestellten Informationen (E-Mail Adresse, ggf. Vor- und Nachname) an rapidmail weiter. Die Datenverarbeitung dient dem Zweck des Newsletterversands und dessen statistischer Auswertung.<br />
Um Newsletter-Kampagnen auszuwerten, enthalten die versendeten Newsletter eine 1x1 Pixel Grafik (Tracking Pixel) oder einen Tracking-Link. So k&ouml;nnen wir feststellen, ob Sie den Newsletter ge&ouml;ffnet haben und ob Sie ggf. integrierte Links angeklickt haben. In dem Zusammenhang erheben wir Ihre personenbezogenen Daten wie bspw. IP-Adresse, Browsertyp- und device sowie den Zeitpunkt. Aus diesen Daten k&ouml;nnen unter einem Pseudonym Nutzungsprofile erstellt werden. Die erhobenen Daten werden nicht dazu benutzt, Sie pers&ouml;nlich zu identifizieren. Die erhobenen Daten werden lediglich zur&nbsp; statistischen Auswertung zur Verbesserung von Newsletter-Kampagnen genutzt.<br />
Die Verarbeitung Ihrer personenbezogenen Daten erfolgt auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus unserem &uuml;berwiegenden berechtigten Interesse an einem zielgerichteten, werbewirksamen und benutzerfreundlichen Newslettersystem.&nbsp;<em><strong>Sie haben das Recht aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit dieser Verarbeitungen Sie betreffender personenbezogener Daten zu widersprechen.</strong></em><br />
N&auml;here Informationen sowie die Datenschutzerkl&auml;rung von MailPoet finden Sie unter:&nbsp;<a href="https://automattic.com/privacy/" target="_blank">https://automattic.com/privacy/</a>.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von HubSpot</strong><br />
Wir verwenden f&uuml;r den Newsletterversand den Dienst der HubSpot Ireland Ltd. (Ground Floor, Two Dockland Central Guild Street, Dublin 1, Irland; &bdquo;HubSpot&ldquo;) im Rahmen einer Auftragsverarbeitung. HubSpot ist ein mit der HubSpot, Inc. (25 First Street, Cambridge, MA 02141 USA) verbundenes Unternehmen.<br />
Wir geben die von Ihnen w&auml;hrend der Newsletteranmeldung zur Verf&uuml;gung gestellten Informationen (E-Mail Adresse, ggf. Vor- und Nachname) an HubSpot weiter. Die Datenverarbeitung dient dem Zweck des Newsletterversands und dessen statistischer Auswertung.<br />
Um Newsletter-Kampagnen auszuwerten, enthalten die versendeten Newsletter&nbsp; eine 1x1 Pixel Grafik (Tracking Pixel) oder einen&nbsp; Tracking-Link. So k&ouml;nnen wir feststellen, ob Sie den Newsletter ge&ouml;ffnet haben und ob Sie ggf. integrierte Links angeklickt haben. In dem Zusammenhang erheben wir Ihre personenbezogenen Daten wie bspw. IP-Adresse, Browsertyp- und device sowie den Zeitpunkt. Aus diesen Daten k&ouml;nnen unter einem Pseudonym Nutzungsprofile erstellt werden. Die erhobenen Daten werden nicht dazu benutzt, Sie pers&ouml;nlich zu identifizieren. Die erhobenen Daten werden lediglich zur&nbsp; statistischen Auswertung zur Verbesserung von Newsletter-Kampagnen genutzt.<br />
Ihre Daten werden ggf. an Server von HubSpot in den USA &uuml;bermittelt und dort gespeichert. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). HubSpot&nbsp;hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.<br />
Die Verarbeitung Ihrer personenbezogenen Daten erfolgt auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus unserem &uuml;berwiegenden berechtigten Interesse an einem zielgerichteten, werbewirksamen und benutzerfreundlichen Newslettersystem.&nbsp;<em><strong>Sie haben das Recht aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit dieser Verarbeitungen Sie betreffender personenbezogener Daten zu widersprechen.</strong></em><br />
N&auml;here Informationen sowie die Datenschutzerkl&auml;rung von HubSpot finden Sie unter:&nbsp;<a href="https://legal.hubspot.com/de/privacy-policy" target="_blank">https://legal.hubspot.com/de/privacy-policy</a>.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung der Mobilfunknummmer f&uuml;r die Zusendung von SMS-Werbung</strong><br />
Wir nutzen Ihre Mobilfunknummer unabh&auml;ngig von der Vertragsabwicklung ausschlie&szlig;lich f&uuml;r eigene Werbezwecke zum Versand von SMS-Werbung, sofern Sie dem ausdr&uuml;cklich zugestimmt haben.<br />
Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO mit Ihrer Einwilligung. Sie k&ouml;nnen die Einwilligung jederzeit durch Mitteilung an uns widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird. Ihre Mobilfunknummer wird danach aus dem Verteiler entfernt.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Ihre Mobilfunknummer wird dabei an einen Dienstleister f&uuml;r SMS-Versand im Rahmen einer Auftragsverarbeitung weitergegeben.</span><br />
<br />
<div>
	<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung der E-Mail-Adresse f&uuml;r Verf&uuml;gbarkeitsbenachrichtigungen</strong><br />
	Wir bieten auf unserer Website den Service der Warenverf&uuml;gungsbenachrichtigung. Sollte ein Artikel kurzzeitig nicht verf&uuml;gbar sein, haben Sie die M&ouml;glichkeit, Ihre E-Mail-Adresse am jeweiligen Artikel einzutragen und bei Verf&uuml;gbarkeit per E-Mail durch uns informiert zu werden, sofern Sie dem zugestimmt haben. Sie erhalten bei Warenverf&uuml;gbarkeit einmalig eine Benachrichtigung per E-Mail &uuml;ber die Verf&uuml;gbarkeit des jeweiligen Artikels. Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO mit Ihrer Einwilligung. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird. Sie k&ouml;nnen die Verf&uuml;gbarkeitsbenachrichtigung jederzeit durch Mitteilung an uns abbestellen. Ihre E-Mail-Adresse wird anschlie&szlig;end aus dem Verteiler entfernt.</span><br />
	&nbsp;</div>
<em><strong><span style="font-size:20px;"> Zahlungsdienstleister&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<em><strong><span style="font-size:20px;"></span></strong></em></span></strong></em><br />
<br />
<div>
	<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung des Zahlungsdienstleisters Stripe</strong></span><br />
	<div>
		<span class="Haendlerbund_Rechtstext_Absatz">Wir verwenden auf unserer Website den Zahlungsdienst Stripe der Stripe Payments Europe Ltd., 1 Grand Canal Street Lower, Grand Canal Dock, Dublin, Irland). Die Datenverarbeitung dient dem Zweck, Ihnen die Zahlung &uuml;ber den Zahlungsdienst anbieten zu k&ouml;nnen. Mit Auswahl und Nutzung von Stripe werden die zur Zahlungsabwicklung erforderlichen Daten an Stripe &uuml;bermittelt, um den Vertrag mit Ihnen mit der gew&auml;hlten Zahlart erf&uuml;llen zu k&ouml;nnen. Diese Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO.&nbsp;</span></div>
	<div>
		<span class="Haendlerbund_Rechtstext_Absatz">Stripe beh&auml;lt sich das Recht vor, ggf. eine Bonit&auml;tsauskunft auf der Basis mathematisch-statistischer Verfahren unter Nutzung von Auskunfteien einzuholen. Hierzu &uuml;bermittelt Stripe die zu einer Bonit&auml;tspr&uuml;fung ben&ouml;tigten personenbezogenen Daten an eine Auskunftei und verwendet die erhaltenen Informationen &uuml;ber die statistische Wahrscheinlichkeit eines Zahlungsausfalls f&uuml;r eine abgewogene Entscheidung &uuml;ber die Begr&uuml;ndung, Durchf&uuml;hrung oder Beendigung des Vertragsverh&auml;ltnisses. Die Bonit&auml;tsauskunft kann Wahrscheinlichkeitswerte (Score-Werte) beinhalten, die auf Basis wissenschaftlich anerkannter mathematisch-statistischer Verfahren berechnet werden und in deren Berechnung unter anderem Anschriftendaten einflie&szlig;en. Ihre schutzw&uuml;rdigen Belange werden gem&auml;&szlig; den gesetzlichen Bestimmungen ber&uuml;cksichtigt. Die Datenverarbeitung dient dem Zweck der Bonit&auml;tspr&uuml;fung f&uuml;r eine Vertragsanbahnung. Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus unserem &uuml;berwiegenden berechtigten Interesse am Schutz vor Zahlungsausfall, wenn Stripe in Vorleistung geht.&nbsp;</span></div>
	<div>
		<span class="Haendlerbund_Rechtstext_Absatz"><strong><em>Sie haben das Recht aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen diese auf Art. 6 Abs. 1 lit. f DSGVO beruhende Verarbeitung Sie betreffender personenbezogener Daten durch Mitteilung an Stripe zu widersprechen.</em></strong> Die Bereitstellung der Daten ist f&uuml;r den Vertragsschluss mit der von Ihnen gew&uuml;nschten Zahlart erforderlich. Eine Nichtbereitstellung hat zur Folge, dass der Vertrag nicht mit der von Ihnen gew&auml;hlten Zahlart geschlossen werden kann.</span></div>
	<span class="Haendlerbund_Rechtstext_Absatz">Alle Stripe-Transaktionen unterliegen der Stripe-Datenschutzerkl&auml;rung. Diese finden Sie unter </span><a href="https://stripe.com/de/privacy" style="font-size: 14px;">https://stripe.com/de/privacy</a><span class="Haendlerbund_Rechtstext_Absatz">&nbsp;</span></div>
<div>
	&nbsp;</div>
<div>
	<br />
	<span style="font-size:20px;"><em><strong>Cookies</strong></em></span><br />
	<br />
	<span class="Haendlerbund_Rechtstext_Absatz">Unsere Website verwendet Cookies. Cookies sind kleine Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem eines Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enth&auml;lt eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website erm&ouml;glicht.</span></div>
<div>
	&nbsp;</div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Cookies werden auf Ihrem Rechner gespeichert. Daher haben Sie die volle Kontrolle &uuml;ber die Verwendung von Cookies. Durch die Auswahl entsprechender technischer Einstellungen in Ihrem Internetbrowser k&ouml;nnen Sie vor dem Setzen von Cookies benachrichtigt werden und &uuml;ber die Annahme einzeln entscheiden sowie die Speicherung der Cookies und &Uuml;bermittlung der enthaltenen Daten verhindern. Bereits gespeicherte Cookies k&ouml;nnen jederzeit gel&ouml;scht werden. Wir weisen Sie jedoch darauf hin, dass Sie dann gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich nutzen k&ouml;nnen.</span></div>
<div>
	&nbsp;</div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Unter den nachstehenden Links k&ouml;nnen Sie sich informieren, wie Sie die Cookies bei den wichtigsten Browsern verwalten (u.a. auch deaktivieren) k&ouml;nnen:</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Chrome: <a href="https://support.google.com/accounts/answer/61416?hl=de" target="_blank">https://support.google.com/accounts/answer/61416?hl=de</a><br />
	Microsoft Edge:&nbsp;<a href="https://support.microsoft.com/de-de/microsoft-edge/cookies-in-microsoft-edge-lB6schen-63947406-40ac-c3b8-57b9-2a946a29ae09" target="_blank">https://support.microsoft.com/de-de/microsoft-edge/cookies-in-microsoft-edge-lB6schen-63947406-40ac-c3b8-57b9-2a946a29ae09</a></span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Mozilla Firefox: <a href="https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen" target="_blank">https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen</a></span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Safari: <a href="https://support.apple.com/de-de/guide/safari/manage-cookies-and-website-data-sfri11471/mac" target="_blank">https://support.apple.com/de-de/guide/safari/manage-cookies-and-website-data-sfri11471/mac</a></span></div>
<div>
	&nbsp;</div>
<div>
	<strong><span class="Haendlerbund_Rechtstext_Absatz">Technisch notwendige Cookies</span></strong></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Soweit nachstehend in der Datenschutzerkl&auml;rung keine anderen Angaben gemacht werden setzen wir nur diese technisch notwendigen Cookies zu dem Zweck ein, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Des Weiteren erm&ouml;glichen Cookies unseren Systemen, Ihren Browser auch nach einem Seitenwechsel zu erkennen und Ihnen Services anzubieten. Einige Funktionen unserer Internetseite k&ouml;nnen ohne den Einsatz von Cookies nicht angeboten werden. F&uuml;r diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.</span></div>
<div>
	&nbsp;</div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt auf Grundlage des &sect; 25 Abs. 2 TDDDG. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus unserem &uuml;berwiegenden berechtigten Interesse&nbsp;an der Gew&auml;hrleistung der optimalen Funktionalit&auml;t der Website sowie einer nutzerfreundlichen und effektiven Gestaltung unseres Angebots.</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz"><em><strong>Sie haben das Recht aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit dieser Verarbeitung Sie betreffender personenbezogener Daten zu widersprechen.</strong></em></span><br />
	&nbsp;</div>
<br />
<span style="font-size:20px;"><em><strong>Analyse&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Werbetracking&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Kommunikation&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></em></span><br />
<br />
<strong style="font-size: 14px;">Verwendung von Google Analytics 4</strong><br style="font-size: 14px;" />
<span class="Haendlerbund_Rechtstext_Absatz">Wir verwenden auf unserer Website den Webanalysedienst Google Analytics der Google Ireland Limited (Gordon House, Barrow Street, Dublin 4, Irland; &bdquo;Google&ldquo;).</span><br style="font-size: 14px;" />
<span class="Haendlerbund_Rechtstext_Absatz">Die Datenverarbeitung dient dem Zweck der Analyse dieser Website und ihrer Besucher sowie f&uuml;r Marketing- und Werbezwecke. Dazu wird Google im Auftrag des Betreibers dieser Website die gewonnenen Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere, mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen.&nbsp;</span><br style="font-size: 14px;" />
<span class="Haendlerbund_Rechtstext_Absatz">Dabei k&ouml;nnen u.a. folgende Informationen erhoben werden: IP-Adresse, Datum und Uhrzeit des Seitenaufrufs, Klickpfad, Informationen &uuml;ber den von Ihnen verwendeten Browser und das von Ihnen verwendete Device (Ger&auml;t), besuchte Seiten, Referrer-URL (Webseite, &uuml;ber die Sie unsere Webseite aufgerufen haben), Standortdaten, Kaufaktivit&auml;ten.&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">Ihre Daten k&ouml;nnen von Google mit anderen Daten, wie beispielsweise Ihrem Suchverlauf, Ihren pers&ouml;nlichen Accounts, Ihren Nutzungsdaten anderer Ger&auml;te und allen anderen Daten, die Google zu Ihnen vorliegen hat, verkn&uuml;pft werden.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Ihre IP-Adresse wird zuvor durch uns auf eigenen Servern gek&uuml;rzt. Google erh&auml;lt so ausschlie&szlig;lich pseudonymisierte Daten.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Google verwendet Technologien wie Cookies, Webspeicher im Browser und Z&auml;hlpixel, die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen.&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO.&nbsp;</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.</span><br />
<br />
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Wir verwenden in dem Zusammenhang auch den Dienst Google Signals. Google Signals erm&ouml;glicht ein Cross Device Tracking. Ihre Daten k&ouml;nnen somit ger&auml;te&uuml;bergreifend analysiert werden, wenn Sie in Ihren Kontoeinstellungen die &bdquo;personalisierte Werbung&ldquo; aktiviert haben und Ihre Endger&auml;te mit Ihrem Google-Konto verkn&uuml;pft sind. Dadurch ist es m&ouml;glich zu erkennen, auf welchem Ger&auml;t Sie nach Produkten suchen und sp&auml;ter zur&uuml;ckkehren, um K&auml;ufe auf einem anderen Ger&auml;t wie z.B. einem Tablet abzuschlie&szlig;en.</span></div>
<div>
	&nbsp;</div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Die in dem Zusammenhang erstellten ger&auml;te&uuml;bergreifenden Berichte enthalten ausschlie&szlig;lich aggregierte Daten. Wir erhalten somit nur auf Basis von Google Signals erstellte Statistiken. Um die Datenerfassung und -speicherung durch Google Signals ger&auml;te&uuml;bergreifend zu verhindern, k&ouml;nnen Sie die Funktion &ldquo;personalisierte Anzeigen&rdquo; in den Einstellungen Ihres Google-Kontos deaktivieren. Weitere Informationen dazu finden Sie unter <a href="https://support.google.com/ads/answer/2662922?hl=de">https://support.google.com/ads/answer/2662922?hl=de</a>.&nbsp;</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">N&auml;here Informationen zur Datenverarbeitung und Datenschutz zu Google Signals finden Sie unter <a href="https://support.google.com/analytics/answer/7532985?hl=de">https://support.google.com/analytics/answer/7532985?hl=de</a>.&nbsp;</span><br />
	&nbsp;</div>
<span class="Haendlerbund_Rechtstext_Absatz">Wir nutzen die erweiterte Implementierung des Einwilligungsmodus (Advanced Consent Mode). Hierbei werden auch bei nicht erteilter Einwilligung Nutzerdaten an Google in Form von &ldquo;Pings&rdquo; &uuml;bermittelt. Diese Pings k&ouml;nnen u.a. folgende Informationen enthalten: IP-Adresse zum Ableiten des IP-Landes (eine Protokollierung der IP-Adresse findet nicht statt), Datum und Uhrzeit des Seitenaufrufs, URL der besuchten Seiten, User-Agent, Referrer-URL (Website, &uuml;ber die unsere Website aufgerufen wurde) oder Informationen &uuml;ber das Ausl&ouml;sen von Website-Ereignissen wie z.B. einer Conversion. Auf Grundlage dieser Informationen nimmt Google eine Modellierung von Nutzdaten vor, um eine umfassende Nutzungsanalyse trotz der Verweigerung der Einwilligung vornehmen zu k&ouml;nnen.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Die dadurch erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF).&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">Google&nbsp;hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><span class="Haendlerbund_Rechtstext_Absatz">&nbsp;Sowohl Google als auch staatliche US-Beh&ouml;rden haben Zugriff auf Ihre Daten.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">N&auml;here Informationen zu Nutzungsbedingungen und Datenschutz finden Sie unter&nbsp;</span><a href="https://policies.google.com/technologies/partner-sites" style="font-size: 14px;" target="_blank">https://policies.google.com/technologies/partner-sites</a><span class="Haendlerbund_Rechtstext_Absatz">&nbsp;und unter&nbsp;</span><a href="https://policies.google.com/privacy?hl=de&amp;gl=de" style="font-size: 14px;" target="_blank">https://policies.google.com/privacy?hl=de&amp;gl=de</a><span class="Haendlerbund_Rechtstext_Absatz">.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von WooCommerce Order Attribution Tracking</strong><br />
Wir verwenden auf unserer Website die Statistik- und Analysefunktion &ldquo;Order Attribution Tracking&rdquo; der WooCommerce Ireland Ltd. (Grand Canal Dock, 25 Herbert Pl, Dublin, D02 AY86; &ldquo;WooCommerce&rdquo;). WooCommerce ist ein mit der Automattic Inc. (60 29th Street #343, San Francisco, CA 94110) und der WooCommerce Inc. (60 29th Street #343, San Francisco, CA 94110) verbundenes Unternehmen.<br />
Die Datenverarbeitung dient dem Zweck, die Bestellungen in diesem Online-Shop zu analysieren. Hierzu verarbeiten wir Daten, die uns Auskunft dar&uuml;ber geben, &uuml;ber welchen Marketingkanal Sie in unseren Online-Shop gelangt sind. Mit Hilfe dieser Daten k&ouml;nnen wir unsere Marketingma&szlig;nahmen optimieren und diese gezielter zur Neukundengewinnung einsetzen. Es werden u.a. folgende Daten erhoben und verarbeitet: IP-Adresse; Browsertyp; Datum und Uhrzeit des Seitenaufrufs; Referrer-URL (Website, &uuml;ber die Sie in unseren Online-Shop gelangt sind); Entry-Page (erste von Ihnen aufgerufene Unterseite unseres Online-Shops); Ger&auml;tetyp (Desktop, Tablet oder Mobilger&auml;t); die Anzahl der Unterseiten unseres Online-Shops, die Sie vor der endg&uuml;ltigen Bestellung aufgerufen haben. Diese Daten werden jedoch nur dann gespeichert, wenn Sie eine Bestellung ausl&ouml;sen. Eine Analyse Ihrer Daten &uuml;ber mehrere Sitzungen (Sessions) findet nicht statt. Diese Funktion verwendet Cookies.<br />
Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
Allgemeine Informationen zum Datenschutz bei WooCommerce finden Sie unter <a href="https://automattic.com/privacy/">https://automattic.com/privacy/</a>. Konkrete Informationen zur Analysefunktion &ldquo;Order Attribution Tracking&rdquo; sowie Informationen zu den in diesem Zusammenhang verarbeiteten Daten und verwendeten Cookies finden Sie unter <a href="https://woo.com/document/order-attribution-tracking/">https://woo.com/document/order-attribution-tracking/</a>.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von IONOS WebAnalytics</strong><br />
Wir verwenden auf unserer Website den Dienst WebAnalytics der IONOS SE (Elgendorfer Str. 57, 56410 Montabaur, Deutschland &bdquo;IONOS&ldquo;) im Rahmen einer Auftragsverarbeitung.<br />
Die Datenverarbeitung dient dem Zweck der Analyse dieser Website und ihrer Besucher sowie f&uuml;r Marketing- und Werbezwecke. Dazu wird IONOS im Auftrag des Betreibers dieser Website die durch Pixel oder ein Logfile gewonnenen Informationen benutzen, um Ihre Nutzung der Website auszuwerten und das Webangebot zu optimieren. Zum Schutz von personenbezogenen Daten verwendet IONOS keine Cookies. Zum Schutz der Besucher werden zudem durch IONOS keine personenbezogenen Daten von Website-Besuchern gespeichert, damit keine R&uuml;ckschl&uuml;sse auf die einzelnen Besucher gezogen werden k&ouml;nnen. Dabei k&ouml;nnen jedoch u.a. folgende Informationen erhoben werden: IP-Adresse des Besuchers (welche jedoch nach der &Uuml;bermittlung direkt anonymisiert und ohne Personenbezug verarbeitet wird), Referrer (zuvor besuchte Webseite), angeforderte Website oder Datei, Browsertyp und Browserversion, verwendetes Betriebssystem, verwendeter Ger&auml;tetyp, Uhrzeit des Zugriffs.<br />
Die Verarbeitung Ihrer personenbezogenen Daten erfolgt auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus unserem &uuml;berwiegenden berechtigten Interesse an der cookie-losen Auswertung der Website-Besuche und der bedarfsgerechten und zielgerichteten Gestaltung unserer Marketingma&szlig;nahmen. <strong><em>S<em>i</em>e haben das Recht aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit dieser auf Art. 6 Abs. 1 lit. f DSGVO beruhenden Verarbeitungen Sie betreffender personenbezogener Daten zu widersprechen.</em></strong><br />
N&auml;here Informationen zur Datenverarbeitung durch IONOS finden Sie unter <a href="https://www.ionos.de/terms-gtc/datenschutzerklaerung/" target="_blank">https://www.ionos.de/terms-gtc/datenschutzerklaerung/</a> und <a href="https://www.ionos.de/terms-gtc/avv" target="_blank">https://www.ionos.de/terms-gtc/avv/</a> sowie unter&nbsp;<a href="https://www.ionos.de/hilfe/datenschutz/datenverarbeitung-von-webseitenbesuchern-ihres-ionos-produktes/webanalytics">https://www.ionos.de/hilfe/datenschutz/datenverarbeitung-von-webseitenbesuchern-ihres-ionos-produktes/webanalytics</a>.</span><br />
<br />
<div>
	<div>
		<strong><span class="Haendlerbund_Rechtstext_Absatz">Verwendung des Meta Pixel</span></strong></div>
	<div>
		<span class="Haendlerbund_Rechtstext_Absatz">Wir verwenden auf unserer Website den Meta Pixel der Meta Platforms Ireland Limited (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland; &quot;Meta&quot;).</span></div>
	<div>
		<span class="Haendlerbund_Rechtstext_Absatz">Meta und wir sind gemeinsam Verantwortliche f&uuml;r die bei Einbindung des Dienstes stattfindende Erhebung Ihrer Daten und &Uuml;bermittlung dieser Daten an Meta. Grundlage daf&uuml;r ist eine Vereinbarung zwischen uns und Meta &uuml;ber die gemeinsame Verarbeitung personenbezogener Daten, in der die jeweiligen Verantwortlichkeiten festgelegt werden. Die Vereinbarung ist unter&nbsp;<a href="https://de-de.facebook.com/legal/terms/businesstools" target="_blank">https://de-de.facebook.com/legal/terms/businesstools</a>&nbsp;aufrufbar. Danach sind wir insbesondere verantwortlich f&uuml;r die Erf&uuml;llung der Informationspflichten gem&auml;&szlig; der Art. 13, 14 DSGVO, f&uuml;r die Einhaltung der Sicherheitsvorgaben des Art. 32 DSGVO im Hinblick auf die korrekte technische Implementierung und Konfiguration des Dienstes sowie zur Einhaltung der Verpflichtungen nach den Art. 33, 34 DSGVO, soweit eine Verletzung des Schutzes personenbezogener Daten unsere Verpflichtungen gem&auml;&szlig; der Vereinbarung &uuml;ber die gemeinsame Verarbeitung betrifft. Meta obliegt die Verantwortung, die Betroffenenrechte gem&auml;&szlig; den Art. 15 - 20 DSGVO zu erm&ouml;glichen, die Sicherheitsvorgaben des Art. 32 DSGVO im Hinblick auf die Sicherheit des Dienstes einzuhalten und die Verpflichtungen nach den Art. 33, 34 DSGVO, soweit eine Verletzung des Schutzes personenbezogener Daten die Verpflichtungen von Meta gem&auml;&szlig; der Vereinbarung &uuml;ber die gemeinsame Verarbeitung betrifft.</span></div>
	<div>
		<span class="Haendlerbund_Rechtstext_Absatz">Die Anwendung dient dem Zweck die Besucher der Website zielgerichtet mit interessenbezogener Werbung in den sozialen Netzwerken Facebook und Instagram anzusprechen. Dazu wurde auf der Website das Remarketing-Tag von Meta implementiert. &Uuml;ber dieses Tag wird beim Besuch der Website eine direkte Verbindung zu den Meta-Servern hergestellt. Hierdurch wird an den Meta-Server &uuml;bermittelt, welche unserer Seiten Sie besucht haben. Meta ordnet diese Information Ihrem pers&ouml;nlichen Facebook- und/oder Instagram-Benutzerkonto zu. Wenn Sie die sozialen Netzwerke Facebook oder Instagram besuchen, werden Ihnen dann personalisierte, interessenbezogene Ads angezeigt.</span></div>
	<div>
		<span class="Haendlerbund_Rechtstext_Absatz">Die Anwendung dient dar&uuml;ber hinaus dem Zweck, Conversion-Statistiken zu erstellen. Hierbei erfahren wir die Gesamtanzahl der Nutzer, die auf eine unserer Anzeigen geklickt haben und zu einer mit einem Conversion-Tracking-Tag versehenen Seite weitergeleitet wurden sowie welche Handlungen nach der Weiterleitung auf diese Website vorgenommen werden. Wir erhalten jedoch keine Informationen, mit denen sich Nutzer pers&ouml;nlich identifizieren lassen.</span></div>
	<div>
		<span class="Haendlerbund_Rechtstext_Absatz">Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt.&nbsp;F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Meta hat sich nach dem TADPF zertifiziert&nbsp;und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span></div>
	<div>
		<span class="Haendlerbund_Rechtstext_Absatz">Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
		Sie k&ouml;nnen die Remarketing-Funktion &bdquo;Custom Audiences&ldquo; hier deaktivieren. N&auml;here Informationen zur Erhebung und Nutzung der Daten durch Meta, &uuml;ber Ihre diesbez&uuml;glichen Rechte und M&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re finden Sie in den Datenschutzhinweisen von Meta unter&nbsp;<a href="https://www.facebook.com/privacy/policy/?entry_point=data_policy_redirect&amp;entry=0" target="_blank">https://www.facebook.com/about/privacy/</a>.</span></div>
</div>
<br />
<div>
	<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von Google Ads Conversion-Tracking</strong><br />
	Wir verwenden auf unserer Website das Online-Werbeprogramm &bdquo;Google Ads&ldquo; und in diesem Rahmen Conversion-Tracking (Besuchsaktionsauswertung). Das Google Conversion Tracking ist ein Analysedienst der Google Ireland Limited (Gordon House, Barrow Street, Dublin 4, Irland; Google).<br />
	Wenn Sie auf eine von Google geschaltete Anzeige klicken, wird ein Cookie f&uuml;r das Conversion-Tracking auf Ihrem Rechner abgelegt. Diese Cookies haben eine begrenzte G&uuml;ltigkeit, enthalten keine personenbezogenen Daten und dienen somit nicht der pers&ouml;nlichen Identifizierung. Wenn Sie bestimmte Seiten unserer Website besuchen und das Cookie noch nicht abgelaufen ist, k&ouml;nnen Google und wir erkennen, dass Sie auf die Anzeige geklickt haben und zu dieser Seite weitergeleitet wurden. Jeder Google Ads-Kunde erh&auml;lt ein anderes Cookie. Somit besteht keine M&ouml;glichkeit, dass Cookies &uuml;ber die Websites von Ads-Kunden nachverfolgt werden k&ouml;nnen.<br />
	Die Informationen, die mit Hilfe des Conversion-Cookie eingeholt werden, dienen dem Zweck Conversion-Statistiken zu erstellen. Hierbei erfahren wir die Gesamtanzahl der Nutzer, die auf eine unserer Anzeigen geklickt haben und zu einer mit einem Conversion-Tracking-Tag versehenen Seite weitergeleitet wurden. Wir erhalten jedoch keine Informationen, mit denen sich Nutzer pers&ouml;nlich identifizieren lassen.&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">Wir nutzen die erweiterte Implementierung des Einwilligungsmodus (Advanced Consent Mode). Hierbei werden auch bei nicht erteilter Einwilligung Nutzerdaten an Google in Form von Pings &uuml;bermittelt. Diese Pings k&ouml;nnen u.a. folgende Informationen enthalten: IP-Adresse zum Ableiten des IP-Landes (eine Protokollierung der IP-Adresse findet nicht statt), Datum und Uhrzeit des Seitenaufrufs, URL der besuchte Seiten, User-Agent, Referrer-URL (Website, &uuml;ber die unsere Website aufgerufen wurde) oder Informationen &uuml;ber das Ausl&ouml;sen von Website-Ereignissen wie z.B. einer Conversion. Auf Grundlage dieser Informationen nimmt Google eine Modellierung von Nutzdaten vor, um eine umfassende Nutzungsanalyse trotz der Verweigerung der Einwilligung vornehmen zu k&ouml;nnen.&nbsp;</span><br />
	<span class="Haendlerbund_Rechtstext_Absatz">Ihre Daten werden gegebenenfalls an die Server der Google LLC in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Google&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
	N&auml;here Informationen sowie die Datenschutzerkl&auml;rung von Google finden Sie unter: <a href="https://www.google.de/policies/privacy/" target="_blank">https://www.google.de/policies/privacy/</a></span><br />
	&nbsp;</div>
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von Google AdSense</strong><br />
Wir verwenden auf unserer Website die AdSense-Funktion der Google Ireland Limited (Gordon House, Barrow Street, Dublin 4, Irland; &quot;Google&quot;). Die Datenverarbeitung dient dem Zweck, Werbefl&auml;chen auf der Website zu vermieten und auf diesen die Besucher der Website zielgerichtet mit interessenbezogener Werbung anzusprechen. Mittels dieser Funktion werden den Besuchern der Website des Anbieters personalisierte, interessenbezogene Werbung-Anzeigen aus dem Google Display-Netzwerk geschaltet. Dabei verwendet Google Cookies, die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen.&nbsp;Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Google&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><span class="Haendlerbund_Rechtstext_Absatz">&nbsp;Google wird diese Informationen gegebenenfalls an Dritte &uuml;bertragen, sofern dies gesetzlich vorgeschrieben ist oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Google wird in keinem Fall Ihre IP-Adresse mit anderen Daten von Google in Verbindung bringen.<br />
Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
N&auml;here Informationen sowie die Datenschutzerkl&auml;rung von Google finden Sie unter: <a href="https://www.google.com/policies/technologies/ads/" target="_blank">https://www.google.com/policies/technologies/ads/</a> und <a href="https://www.google.de/policies/privacy/" target="_blank">https://www.google.de/policies/privacy/</a></span><br />
<br />
<div>
	<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung der Remarketing- oder &quot;&Auml;hnliche Zielgruppen&quot;-Funktion der Google Inc.</strong><br />
	Wir verwenden auf unserer Website die Remarketing- oder &quot;&Auml;hnliche Zielgruppen&quot;- Funktion der Google Ireland Limited (Gordon House, Barrow Street, Dublin 4, Irland; &quot;Google&quot;).<br />
	Die Anwendung dient dem Zweck der Analyse des Besucherverhaltens und der Besucherinteressen. Zur Durchf&uuml;hrung der Analyse der Websiten-Nutzung, welche die Grundlage f&uuml;r die Erstellung der interessenbezogenen Werbeanzeigen bildet, setzt Google Cookies ein. &Uuml;ber die Cookies werden die Besuche der Website sowie anonymisierte Daten &uuml;ber die Nutzung der Website erfasst. Es erfolgt keine Speicherung von personenbezogenen Daten der Besucher der Website. Besuchen Sie nachfolgend eine andere Website im Google Display-Netzwerk werden Ihnen Werbeeinblendungen angezeigt, die mit hoher Wahrscheinlichkeit zuvor aufgerufene Produkt- und Informationsbereiche ber&uuml;cksichtigen.<br />
	Ihre Daten werden gegebenenfalls an Server der Google LLC in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Google&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><br />
	<span class="Haendlerbund_Rechtstext_Absatz">Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
	N&auml;here Informationen zu Google Remarketing sowie die dazugeh&ouml;rige Datenschutzerkl&auml;rung finden Sie unter: <a href="https://www.google.com/privacy/ads/" target="_blank">https://www.google.com/privacy/ads/</a></span><br />
	&nbsp;</div>
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung des Pinterest Tag</strong><br />
Wir verwenden auf unserer Website den Pinterest Tag der Pinterest Europe Limited (Palmerston House, 2nd, Fenian Street, Floor, Dublin 2, Irland &quot;Pinterest&quot;).<br />
Die Anwendung dient dem Zweck die Besucher der Website zielgerichtet mit interessenbezogener Werbung im sozialen Netzwerk Pinterest anzusprechen. Dazu wurde auf der Website das Conversion-Tag von Pinterest implementiert. &Uuml;ber dieses Tag wird beim Besuch der Website eine direkte Verbindung zu den Pinterest-Servern hergestellt. Hierdurch wird an den Pinterest-Server &uuml;bermittelt, welche unserer Seiten Sie besucht haben. Pinterest ordnet diese Information Ihrem pers&ouml;nlichen Pinterest-Benutzerkonto zu, wenn Sie in dem sozialen Netzwerk angemeldet sind. Wenn Sie Pinterest besuchen, werden Ihnen dann personalisierte, interessenbezogene Pinterest-Ads angezeigt.<br />
Wenn Sie &uuml;ber einen Pin auf dem sozialen Netzwerk Pinterest auf unsere Webseite gelangen, wird ein Cookie f&uuml;r das Conversion-Tracking auf Ihrem Rechner abgelegt. Diese Cookies haben eine begrenzte G&uuml;ltigkeit, enthalten keine personenbezogenen Daten und dienen somit nicht der pers&ouml;nlichen Identifizierung. Wenn Sie bestimmte Seiten unserer Website besuchen und das Cookie noch nicht abgelaufen ist, k&ouml;nnen Pinterest und wir erkennen, dass Sie auf den Pin geklickt haben und zu dieser Seite weitergeleitet wurden. Die Informationen, die mit Hilfe des Conversion-Cookie eingeholt werden, dienen dem Zweck Conversion-Statistiken zu erstellen und damit der Optimierung unserer Website. Hierbei k&ouml;nnen u.a. folgende Informationen verarbeitet werden: Gesamtanzahl der Nutzer, die auf einen unserer Pins geklickt haben und zu unserer Website weitergeleitet wurden, auf unserer Website besuchte Unterseiten (z.B. Kategorie- oder Produktseiten), Suchanfragen auf unserer Website, Ihre Warenkorb-Inhalte, abgeschlossene Transaktionen.<br />
Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Pinterest ist nicht nach dem TADPF zertifiziert. Die Daten&uuml;bermittlung erfolgt u.a. auf Grundlage von Standardvertragsklauseln als geeignete Garantien f&uuml;r den Schutz der personenbezogenen Daten, einsehbar unter:&nbsp;<span winautomationvisibilitylandmark="true"><a href="https://commission.europa.eu/law/law-topic/data-protection/international-dimension-data-protection/standard-contractual-clauses-scc_de">https://commission.europa.eu/law/law-topic/data-protection/international-dimension-data-protection/standard-contractual-clauses-scc_de</a>.</span><br />
Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
N&auml;here Informationen zur Erhebung und Nutzung der Daten durch Pinterest, &uuml;ber Ihre diesbez&uuml;glichen Rechte und M&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re finden Sie in den Datenschutzhinweisen von Pinterest unter <a href="https://policy.pinterest.com/de/privacy-policy" target="_blank">https://policy.pinterest.com/de/privacy-policy</a>.</span><br />
<div>
	&nbsp;</div>
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung des von HubSpot</strong><br />
Wir verwenden auf unserer Website die Software Marketing Hub der HubSpot, Inc. (25 First Street Cambridge, MA 02141, USA; &ldquo;HubSpot&rdquo; mit einer Niederlassung in Irland HubSpot, 2nd Floor 30 North Wall Quay, Dublin 1, Irland) im Rahmen einer Auftragsverarbeitung.<br />
Die Datenverarbeitung dient dem Zweck der Analyse unserer Website und ihrer Besucher sowie der Analyse und Auswertung unserer Marketingkampagnen und zur besseren Kundenansprache durch das Schalten gezielter Werbeanzeigen. Dazu werden Cookies eingesetzt, die eine Wiedererkennung des Browsers erm&ouml;glichen. Dabei kann u.a. Ihre IP-Adresse erhoben und an HubSpot &uuml;bermittelt werden. Aus den so erhobenen Daten k&ouml;nnen unter Verwendung von Pseudonymen Nutzungsprofile erstellt werden.<br />
Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). HubSpot&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
N&auml;here Informationen zur Erhebung und Nutzung der Daten durch HubSpot, &uuml;ber Ihre diesbez&uuml;glichen Rechte und M&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re finden Sie in den Datenschutzhinweisen von Hubspot unter: <a href="https://legal.hubspot.com/de/privacy-policy" target="_blank">https://legal.hubspot.com/de/privacy-policy</a> und <a href="https://legal.hubspot.com/de/dpa" target="_blank">https://legal.hubspot.com/de/dpa</a>.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von TikTok Pixel</strong><br />
Wir verwenden auf unserer Website den TikTok Pixel der TikTok Technology Limited (10 Earlsfort Terrace, Dublin, D02 T380, Irland; &ldquo;TikTok Ireland&rdquo;) und der TikTok Information Technologies UK Limited (6th Floor, One London Wall, London, EC2Y 5EB,&nbsp; United Kingdom; &ldquo;TikTok UK&rdquo;). Beide Unternehmen sind die f&uuml;r die Datenverarbeitung gemeinsamen Verantwortlichen (nachfolgend &ldquo;TikTok&rdquo;).&nbsp;<br />
Die Datenverarbeitung dient dem Zweck der Identifikation und Analyse der Webseitenzugriffe unserer Kunden sowie zur besseren Kundenansprache durch das Schalten gezielter Werbeanzeigen und zur Auswertung der Wirksamkeit von Werbeanzeigen auf TikTok. Dazu verwendet TikTok Technologien wie Cookies und Pixel, die eine Wiedererkennung Ihres Browsers erm&ouml;glichen. Dabei k&ouml;nnen u.a. folgende Informationen gesammelt und an TikTok &uuml;bermittelt werden: Datum und Uhrzeit des Besuchs, Informationen zum von Ihnen genutzten Browser und Ger&auml;tetyp, Bildschirmaufl&ouml;sung, IP-Adresse. TikTok kann diese Information Ihrem pers&ouml;nlichen TikTok-Benutzerkonto zuordnen. Aus den so erhobenen Daten k&ouml;nnen unter Verwendung von Pseudonymen Nutzungsprofile erstellt werden. Eine pers&ouml;nliche Identifizierung der Nutzer ist dadurch jedoch nicht m&ouml;glich.<br />
Ihre Daten werden gegebenenfalls in Drittl&auml;nder, wie bspw. die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). TikTok ist nicht nach dem TADPF zertifiziert. Die Daten&uuml;bermittlung in die USA sowie in Drittl&auml;nder ohne Angemessenheitsbeschluss erfolgt u.a. auf Grundlage von Standardvertragsklauseln als geeignete Garantien f&uuml;r den Schutz der personenbezogenen Daten, einsehbar unter:&nbsp;<a href="https://commission.europa.eu/law/law-topic/data-protection/international-dimension-data-protection/standard-contractual-clauses-scc_de" style="font-size: 14px;" target="_blank">https://commission.europa.eu/law/law-topic/data-protection/international-dimension-data-protection/standard-contractual-clauses-scc_de</a>.&nbsp; &nbsp;<br />
Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
N&auml;here Informationen zum Datenschutz finden Sie unter&nbsp;<a href="https://www.tiktok.com/legal/page/eea/privacy-policy/de">https://www.tiktok.com/legal/page/eea/privacy-policy/de</a>&nbsp;und&nbsp;<a href="https://ads.tiktok.com/i18n/official/policy/controller-to-controller" style="font-size: 14px;">https://ads.tiktok.com/i18n/official/policy/controller-to-controller</a>.</span><br />
<br />
<div>
	<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung des Live-Chat-Systems HubSpot</strong><br />
	Wir verwenden auf unserer Website das Live-Chat-System der HubSpot, Inc. (25 First Street Cambridge, MA 02141, USA; &ldquo;HubSpot&rdquo; mit einer Niederlassung in Irland HubSpot, 2nd Floor 30 North Wall Quay, Dublin 1, Irland) im Rahmen einer Auftragsverarbeitung.<br />
	Die Datenverarbeitung dient dem Zweck der unmittelbaren und effizienten Kommunikation zwischen Ihnen und uns als Anbieter. Um das Live-Chat-System zu betreiben, werden zudem Cookies eingesetzt, die die Wiedererkennung des Browsers erm&ouml;glichen. Unter anderem k&ouml;nnen folgende Informationen erhoben und verarbeitet werden: Datum und Uhrzeit des Aufrufs, IP-Adresse sowie weitere, von Ihnen im Chatverlauf zur Verf&uuml;gung gestellte Informationen.<br />
	Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). HubSpot&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><br />
	<span class="Haendlerbund_Rechtstext_Absatz">Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
	N&auml;here Informationen zur Erhebung und Nutzung Ihrer Daten durch HubSpot finden Sie unter <a href="https://legal.hubspot.com/privacy-policy" target="_blank">https://legal.hubspot.com/privacy-policy</a> und <a href="https://www.hubspot.com/security" target="_blank">https://www.hubspot.com/security</a>.</span><br />
	&nbsp;</div>
<br />
<span style="font-size:20px;"><em><strong>Plug-ins und Sonstiges</strong></em></span><br />
<br />
<br type="_moz" />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von Social Plug-ins</strong><br />
Wir verwenden auf unserer Website Plug-ins sozialer Netzwerke. Die Einbindung von Social Plug-ins und die dabei stattfindende Datenverarbeitung dient dem Zweck der Optimierung der Werbung f&uuml;r unsere Produkte.<br />
Bei der Einbindung von Social Plug-ins wird eine Verkn&uuml;pfung zwischen Ihrem Computer und den Servern der Anbieter des sozialen Netzwerkes hergestellt und dabei das Plug-in durch Mitteilung an Ihren Browser auf der Seite dargestellt, sofern Sie dem ausdr&uuml;cklich zugestimmt haben. Hierbei werden sowohl Ihre IP-Adresse als auch die Information, welche unserer Seiten Sie besucht haben, an die Anbieter-Server &uuml;bermittelt. Dies gilt unabh&auml;ngig davon, ob Sie bei dem Sozialen Netzwerk registriert bzw. eingeloggt sind. Auch bei nicht registrierten bzw. nicht eingeloggten Nutzern findet eine &Uuml;bermittlung statt. Sollten Sie gleichzeitig mit einem oder mehrerer Ihrer sozialen Netzwerk Konten verbunden sein, k&ouml;nnen die gesammelten Informationen auch Ihren entsprechenden Profilen zugeordnet werden. Bei der Nutzung der Plug-in-Funktionen (z.B. durch Bet&auml;tigen des Buttons) werden auch diese Informationen Ihrem Benutzerkonto zugeordnet. Diese Zuordnung k&ouml;nnen Sie dadurch verhindern, dass Sie sich vor dem Besuch unserer Website und vor Aktivierung der Schaltfl&auml;chen aus Ihren Social Media Konten ausloggen.<br />
Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
Nachstehend benannte soziale Netzwerke sind mittels Social Plug-in auf unserer Website eingebunden. N&auml;here Informationen zu Umfang und Zweck der Erhebung und Nutzung der Daten sowie &uuml;ber Ihre diesbez&uuml;glichen Rechte und M&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re finden Sie in den verlinkten Datenschutzhinweisen der Anbieter.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Facebook der Meta Platforms Ireland Limited (4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland)<br />
Meta Platforms Ireland und wir sind gemeinsam Verantwortliche f&uuml;r die bei Einbindung des Dienstes stattfindende Erhebung Ihrer Daten und &Uuml;bermittlung dieser Daten an Facebook. Grundlage daf&uuml;r ist eine Vereinbarung zwischen uns und Meta Platforms Ireland &uuml;ber die gemeinsame Verarbeitung personenbezogener Daten, in der die jeweiligen Verantwortlichkeiten festgelegt werden. Die Vereinbarung ist unter <a href="https://www.facebook.com/legal/controller_addendum" target="_blank">https://www.facebook.com/legal/controller_addendum</a> aufrufbar. Danach sind wir insbesondere verantwortlich f&uuml;r die Erf&uuml;llung der Informationspflichten gem&auml;&szlig; der Art. 13, 14 DSGVO, f&uuml;r die Einhaltung der Sicherheitsvorgaben des Art. 32 DSGVO im Hinblick auf die korrekte technische Implementierung und Konfiguration des Dienstes sowie zur Einhaltung der Verpflichtungen nach den Art. 33, 34 DSGVO, soweit eine Verletzung des Schutzes personenbezogener Daten unsere Verpflichtungen gem&auml;&szlig; der Vereinbarung &uuml;ber die gemeinsame Verarbeitung betrifft. Meta Platforms Ireland obliegt die Verantwortung, die Betroffenenrechte gem&auml;&szlig; den Art. 15 - 20 DSGVO zu erm&ouml;glichen, die Sicherheitsvorgaben des Art. 32 DSGVO im Hinblick auf die Sicherheit des Dienstes einzuhalten und die Verpflichtungen nach den Art. 33, 34 DSGVO, soweit eine Verletzung des Schutzes personenbezogener Daten die Verpflichtungen von Meta Platforms Ireland gem&auml;&szlig; der Vereinbarung &uuml;ber die gemeinsame Verarbeitung betrifft.<br />
Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Meta&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">N&auml;here Informationen zur Erhebung und Nutzung der Daten durch Facebook, &uuml;ber Ihre diesbez&uuml;glichen Rechte und M&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re finden Sie in den Datenschutzhinweisen von Facebook unter <a href="https://www.facebook.com/about/privacy/" target="_blank">https://www.facebook.com/about/privacy/</a>.</span><br />
<div>
	&nbsp;</div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Instagram der&nbsp;Meta Platforms Ireland Limited (4 Grand Canal Square, Dublin 2, Ireland):<br />
	<a href="https://help.instagram.com/155833707900388" target="_blank">https://help.instagram.com/155833707900388</a><br />
	Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Meta&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span></div>
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Pinterest der Pinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA)<br />
<a href="https://policy.pinterest.com/de/privacy-policy" style="font-size: 14px;" target="_blank">https://policy.pinterest.com/de/privacy-policy</a><br />
Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Pinterest ist nicht nach dem TADPF zertifiziert.</span><br />
<br />
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">X, ehemals Twitter genannt, (X Corp., 1355 Market Street, Suite 900 San Francisco, CA 94103, USA</span><span class="Haendlerbund_Rechtstext_Absatz">)</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz"><a href="https://twitter.com/privacy" target="_blank">https://twitter.com/privacy</a><br />
	<a href="https://twitter.com/personalization" target="_blank">https://twitter.com/personalization</a><br />
	Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). X&nbsp;hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.&nbsp;</span><br />
	&nbsp;</div>
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von Social Plug-ins mittels &bdquo;Shariff&ldquo; </strong><br />
Wir verwenden auf unserer Website Plug-ins sozialer Netzwerke. Damit Sie die Kontrolle &uuml;ber Ihre Daten behalten, nutzen wir die datenschutzsichere &bdquo;Shariff&quot;-Schaltfl&auml;chen.<br />
Ohne Ihre ausdr&uuml;ckliche Zustimmung werden keine Verkn&uuml;pfungen zu den Servern der sozialen Netzwerke hergestellt und folglich keine Daten &uuml;bermittelt.<br />
&bdquo;Shariff&ldquo; ist eine Entwicklung der Spezialisten der Computerzeitschrift c&rsquo;t. Es erm&ouml;glicht mehr Privatsph&auml;re im Netz und ersetzt die &uuml;blichen &ldquo;Share&rdquo;-Buttons der sozialen Netzwerke. Mehr Informationen zum Shariff-Projekt finden Sie hier <a href="https://www.heise.de/ct/artikel/Shariff-Social-Media-Buttons-mit-Datenschutz-2467514.html" target="_blank">https://www.heise.de/ct/artikel/Shariff-Social-Media-Buttons-mit-Datenschutz-2467514.html</a>.<br />
Wenn Sie die Buttons anklicken, erscheint ein Popup-Fenster, in dem Sie sich mit Ihren Daten beim jeweiligen Anbieter einloggen k&ouml;nnen. Erst nach diesem aktiven Login durch Sie wird eine direkte Verbindung zu den sozialen Netzwerken hergestellt.<br />
Durch Ihr Login geben Sie Ihre Zustimmung zur &Uuml;bertragung Ihrer Daten an den jeweiligen Social Media Anbieter. Hierbei werden u.a. sowohl Ihre IP-Adresse als auch die Information, welche unserer Seiten Sie besucht haben &uuml;bermittelt. Sollten Sie gleichzeitig mit einem oder mehrerer Ihrer sozialen Netzwerk Konten verbunden sein, werden die gesammelten Informationen auch Ihren entsprechenden Profilen zugeordnet. Diese Zuordnung k&ouml;nnen Sie nur dadurch verhindern, dass Sie sich vor dem Besuch unserer Website und vor Aktivierung der Schaltfl&auml;chen aus Ihren Social Media Konten ausloggen. Nachstehend benannte soziale Netzwerke sind mittels der &quot;Shariff&quot;-Funktion eingebunden.<br />
N&auml;here Informationen zu Umfang und Zweck der Erhebung und Nutzung der Daten sowie &uuml;ber Ihre diesbez&uuml;glichen Rechte und M&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re finden Sie in den verlinkten Datenschutzhinweisen der Anbieter.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Facebook der&nbsp;Meta Platforms Ireland Limited (4 Grand Canal Square, Dublin 2, Ireland):<br />
<a href="https://www.facebook.com/policy.php" target="_blank">https://www.facebook.com/policy.php</a><br />
Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Meta&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Instagram der&nbsp;Meta Platforms Ireland Limited&nbsp;(4 Grand Canal Square, Dublin 2, Ireland) <a href="https://help.instagram.com/155833707900388" target="_blank">https://help.instagram.com/155833707900388</a>.<br />
Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Meta&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Pinterest der Pinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA)<br />
<a href="https://policy.pinterest.com/de/privacy-policy" style="font-size: 14px;" target="_blank">https://policy.pinterest.com/de/privacy-policy</a><br />
Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Pinterest ist nicht nach dem TADPF zertifiziert.</span><br />
<br />
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">X, ehemals Twitter genannt, (</span><span class="Haendlerbund_Rechtstext_Absatz">X Corp., 1355 Market Street, Suite 900 San Francisco, CA 94103, USA</span><span class="Haendlerbund_Rechtstext_Absatz">)</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz"><a href="https://twitter.com/privacy" target="_blank">https://twitter.com/privacy</a><br />
	<a href="https://twitter.com/personalization" target="_blank">https://twitter.com/personalization</a><br />
	Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF).&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">X&nbsp;hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten</span><span class="Haendlerbund_Rechtstext_Absatz">.</span></div>
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von Social Plug-ins mittels der &bdquo;2-Klick-L&ouml;sung&ldquo; </strong><br />
Wir verwenden auf unserer Website Plug-ins sozialer Netzwerke mittels der &quot;2-Klick-L&ouml;sung&quot;. Dabei werden ohne Ihre ausdr&uuml;ckliche Zustimmung keine Verbindungen zu den Servern der sozialen Netzwerke hergestellt und folglich keine Daten &uuml;bermittelt.<br />
Bei der standardm&auml;&szlig;igen Einbindung von Plug-ins wird beim Aufrufen der Seiten unserer Website, die ein solches Plug-in enthalten, eine Verkn&uuml;pfung zwischen Ihrem Computer und den Servern der Anbieter des sozialen Netzwerkes hergestellt und dabei das Plug-in durch Mitteilung an Ihren Browser auf der Seite dargestellt. Hierbei werden sowohl Ihre IP-Adresse als auch die Information, welche unserer Seiten Sie besucht haben, an die Anbieter-Server &uuml;bermittelt. Dies gilt unabh&auml;ngig davon, ob Sie bei dem Sozialen Netzwerk registriert bzw. eingeloggt sind. Auch bei nicht registrierten bzw. nicht eingeloggten Nutzern findet eine &Uuml;bermittlung statt. Sind Sie dar&uuml;ber hinaus im Sozialen Netzwerk Facebook eingeloggt, werden diese Informationen Ihrem pers&ouml;nlichen Benutzerkonto zugeordnet. Bei der Nutzung der Plug-in-Funktionen (z.B. durch Bet&auml;tigen des Buttons) werden auch diese Informationen Ihrem Benutzerkonto zugeordnet, was Sie nur durch Ausloggen vor Nutzung des Plug-ins verhindern k&ouml;nnen. Damit Sie die Kontrolle &uuml;ber Ihre Daten behalten, haben wir uns dazu entschieden, den entsprechenden Button zun&auml;chst zu deaktivieren. Sie erkennen dies an der ausgegrauten Schaltfl&auml;che. Ohne Ihre ausdr&uuml;ckliche Zustimmung - in Form der Aktivierung der Schaltfl&auml;che - wird keine Verkn&uuml;pfung zu dem Server des sozialen Netzwerkes hergestellt und es werden folglich keine Daten &uuml;bermittelt.<br />
Erst wenn Sie die Schaltfl&auml;che aktivieren, wird der Button aktiv (farblich unterlegt) und es wird eine direkte Verbindung zu dem Servern des sozialen Netzwerkes hergestellt.<br />
Durch die Aktivierung geben Sie Ihre Zustimmung zur &Uuml;bertragung Ihrer Daten an den jeweiligen Anbieter des Sozialen Netzwerkes. Hierbei werden u.a. sowohl Ihre IP-Adresse als auch die Information, welche unserer Seiten Sie besucht haben &uuml;bermittelt. Sollten Sie gleichzeitig mit einem oder mehrerer Ihrer sozialen Netzwerk Konten verbunden sein, werden die gesammelten Informationen auch Ihren entsprechenden Profilen zugeordnet. Diese Zuordnung k&ouml;nnen Sie nur dadurch verhindern, dass Sie sich vor dem Besuch unserer Website und vor Aktivierung der Schaltfl&auml;chen aus Ihren Benutzerkonten bei den sozialen Netzwerken ausloggen.<br />
Nachstehend benannte Soziale Netzwerke sind mittels der &quot;2-Klick-Funktion&quot; eingebunden. N&auml;here Informationen zu Umfang und Zweck der Erhebung und Nutzung der Daten sowie &uuml;ber Ihre diesbez&uuml;glichen Rechte und M&ouml;glichkeiten zum Schutz Ihrer Privatsph&auml;re finden Sie in den verlinkten Datenschutzhinweisen der Anbieter.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Facebook der&nbsp;Meta Platforms Ireland Limited (4 Grand Canal Square, Dublin 2, Ireland):<br />
<a href="https://www.facebook.com/policy.php" target="_blank">https://www.facebook.com/policy.php</a><br />
Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Meta&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Instagram der&nbsp;Meta Platforms Ireland Limited (4 Grand Canal Square, Dublin 2, Ireland):&nbsp;</span><br />
<span class="Haendlerbund_Rechtstext_Absatz"><a href="http://instagram.com/legal/privacy/" target="_blank">http://instagram.com/legal/privacy/</a></span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Meta&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Pinterest der Pinterest Inc. (635 High Street, Palo Alto, CA, 94301, USA):</span><br />
<a href="https://policy.pinterest.com/de/privacy-policy" style="font-size: 14px;" target="_blank">https://policy.pinterest.com/de/privacy-policy</a><br />
<a href="https://help.pinterest.com/de/articles/personalization-and-data" style="font-size: 14px;" target="_blank">https://help.pinterest.com/de/articles/personalization-and-data</a><br />
<span class="Haendlerbund_Rechtstext_Absatz">Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Pinterest ist nicht nach dem TADPF zertifiziert.</span><br />
<br />
<div>
	<div>
		<span class="Haendlerbund_Rechtstext_Absatz">X, ehemals Twitter genannt, (</span><span class="Haendlerbund_Rechtstext_Absatz">X Corp., 1355 Market Street, Suite 900 San Francisco, CA 94103, USA</span><span class="Haendlerbund_Rechtstext_Absatz">)</span></div>
	<div>
		<span class="Haendlerbund_Rechtstext_Absatz"><a href="https://twitter.com/privacy" target="_blank">https://twitter.com/privacy</a><br />
		<a href="https://twitter.com/personalization" target="_blank">https://twitter.com/personalization</a><br />
		Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF).</span><span class="Haendlerbund_Rechtstext_Absatz">X&nbsp;hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span></div>
</div>
<br />
<div>
	<strong><span class="Haendlerbund_Rechtstext_Absatz">Verwendung von Google reCAPTCHA&nbsp;</span></strong></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Wir verwenden auf unserer Website den Dienst reCAPTCHA der</span><span class="Haendlerbund_Rechtstext_Absatz">&nbsp;Google Ireland Limited (Gordon House, Barrow Street, Dublin 4, Irland; &quot;Google&quot;).&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">Die Abfrage dient dem Zweck der Unterscheidung der Eingabe durch einen Menschen oder durch automatisierte, maschinelle Verarbeitung. Dazu wird Ihre Eingabe an Google &uuml;bermittelt und dort weiterverwendet. Zus&auml;tzlich werden die IP-Adresse und gegebenenfalls weitere von Google f&uuml;r den Dienst reCAPTCHA ben&ouml;tigte Daten an Google &uuml;bertragen.</span><span class="Haendlerbund_Rechtstext_Absatz">&nbsp;Diese Daten werden von Google innerhalb der Europ&auml;ischen Union verarbeitet und gegebenenfalls auch an Server der Google LLC in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Google&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">N&auml;here Informationen zu Google reCAPTCHA sowie die dazugeh&ouml;rige Datenschutzerkl&auml;rung finden Sie unter:&nbsp;<a href="https://www.google.com/recaptcha/intro/android.html" target="_blank">https://www.google.com/recaptcha/intro/android.html</a>&nbsp;sowie&nbsp;<a href="https://www.google.com/privacy" target="_blank">https://www.google.com/privacy</a>.</span><br />
	&nbsp;</div>
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von hCaptcha</strong><br />
Wir verwenden auf unserer Website den Dienst hCaptcha der Intuition Machines Inc. (1065 SW 8th St #704, Miami, FL 33130, USA; &bdquo;hCaptcha&ldquo;) im Rahmen einer Auftragsverarbeitung.<br />
HCaptcha dient dem Schutz unserer Website vor Spam und Missbrauch durch automatisierte Zugriffe (Bots). Durch die Implementierung von hCaptcha stellen wir sicher, dass bestimmte Aktionen auf unserer Website nur von echten Personen durchgef&uuml;hrt werden, was die Sicherheit und Integrit&auml;t unserer Online-Dienste gew&auml;hrleistet.<br />
Bei der Nutzung von hCaptcha k&ouml;nnen folgende Daten erhoben und verarbeitet werden: IP-Adresse des Nutzers, Informationen &uuml;ber das verwendete Endger&auml;t (z. B. Browser und Betriebssystem), Mausbewegungen und Interaktionen auf der Website, Verweildauer auf der Website, Eingabeverhalten des Nutzers.<br />
Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). HCaptcha hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.<br />
Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
N&auml;here Informationen zur Datenverarbeitung und zum Datenschutz bei hCaptcha finden Sie unter <a href="https://www.hcaptcha.com/gdpr">https://www.hcaptcha.com/gdpr</a>.</span><br />
<br />
<br type="_moz" />
<strong><span class="Haendlerbund_Rechtstext_Absatz">Verwendung von Cloudflare</span></strong><br />
<span class="Haendlerbund_Rechtstext_Absatz">Wir verwenden auf unserer Website das Content Delivery Network Cloudflare CDN der Cloudflare Inc. (101 Townsend St, San Francisco, CA 94107, USA; &ldquo;Cloudflare&rdquo;). Dabei handelt es sich um ein &uuml;berregionales Netz von Servern in verschiedenen Rechenzentren, mit denen sich unser Webserver verbindet und &uuml;ber die bestimmte Inhalte unserer Webseite ausgeliefert werden.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Die Datenverarbeitung dient dem Zweck, die Ladezeiten unserer Webseite zu optimieren und unser Angebot damit nutzerfreundlicher zu gestalten.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Dabei k&ouml;nnen unter anderem folgende Informationen erhoben werden: IP-Adresse, Systemkonfigurationsinformationen, Informationen &uuml;ber den Traffic von und zu Kundenwebsites (sog. Server-Logfiles).</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Cloudflare&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Die Verarbeitung Ihrer personenbezogenen Daten erfolgt auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus unserem &uuml;berwiegenden berechtigten Interesse</span><span class="Haendlerbund_Rechtstext_Absatz">&nbsp;an der bedarfsgerechten und zielgerichteten Gestaltung der Website.&nbsp;<strong><em>Sie haben das Recht aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit dieser auf Art. 6 Abs. 1 lit. f DSGVO beruhenden Verarbeitungen Sie betreffender personenbezogener Daten zu widersprechen.</em></strong></span><br />
<span class="Haendlerbund_Rechtstext_Absatz">N&auml;here Informationen zum Datenschutz bei der Verwendung von Cloudflare finden Sie unter&nbsp;</span><a href="https://www.cloudflare.com/de-de/privacypolicy/" style="font-size: 14px;" target="_blank">https://www.cloudflare.com/de-de/privacypolicy/</a><span class="Haendlerbund_Rechtstext_Absatz">.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Nutzung von All In One WP Security &amp; Firewall</strong><br />
Wir verwenden auf unserer Website das Sicherhheits-Plug-in &quot;All In One WP Security &amp; Firewall&quot; der Tips and Tricks HQ.<br />
Die Datenverarbeitung dient dem Zweck, die Sicherheit und den Schutz unserer Website zu erh&ouml;hen und Sicherhheitsl&uuml;cken zu erkennen. Dazu k&ouml;nnen Cookies eingesetzt werden, durch die Nutzerdaten wie Ihre IP-Adresse erhoben werden k&ouml;nnen. Die Daten werden nur auf unseren Servern gespeichert. Eine </span><span class="Haendlerbund_Rechtstext_Absatz">Weitergabe der Daten an Dritte findet nicht statt.<br />
Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.<br />
N&auml;here Informationen zur Date</span><span class="Haendlerbund_Rechtstext_Absatz">nverarbeitung bei Nutzung des Plug-ins finden Sie un</span><span class="Haendlerbund_Rechtstext_Absatz">ter&nbsp;</span><a href="https://de.wordpress.org/plugins/all-in-one-wp-security-and-firewall/" style="font-size: 14px;">https://de.wordpress.org/plugins/all-in-one-wp-security-and-firewa</a><span class="Haendlerbund_Rechtstext_Absatz"><a href="https://de.wordpress.org/plugins/all-in-one-wp-security-and-firewall/" target="_blank">ll/</a>&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">sowie unter&nbsp;<a href="https://www.tipsandtricks-hq.com/wordpress-security-and-firewall-plugin">https://www.tipsandtricks-hq.com/wordpress-security-and-firewall-plu</a><a href="https://www.tipsandtricks-hq.com/wordpress-security-and-firewall-plugin" target="_blank">gin</a>.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Einbindung des H&auml;ndlerbund Mitglieds-Logos</strong><br />
Auf unserer Webseite ist das H&auml;ndlerbund Mitglieds-Logo (H&auml;ndlerbund e.V., Kohlgartenstra&szlig;e 11 - 13, 04315 Leipzig) eingebunden. Beim Aufrufen unserer Website werden durch den auf Ihrem Endger&auml;t zum Einsatz kommenden Browser automatisch Informationen an den Server des H&auml;ndlerbund e.V. gesendet. Diese Informationen werden tempor&auml;r in einem sog. Server-Logfile f&uuml;r 7 Tage gespeichert. Folgende Informationen werden dabei ohne Ihr Zutun erfasst und bis zur automatisierten L&ouml;schung gespeichert:</span>
<ul>
	<li>
		<span class="Haendlerbund_Rechtstext_Absatz">IP-Adresse des anfragenden Rechners,</span></li>
	<li>
		<span class="Haendlerbund_Rechtstext_Absatz">Datum und Uhrzeit des Zugriffs,</span></li>
	<li>
		<span class="Haendlerbund_Rechtstext_Absatz">Name und URL der abgerufenen Datei,</span></li>
	<li>
		<span class="Haendlerbund_Rechtstext_Absatz">Website, von der aus der Zugriff erfolgt (Referrer-URL),</span></li>
	<li>
		<span class="Haendlerbund_Rechtstext_Absatz">verwendeter Browser und ggf. das Betriebssystem Ihres Rechners sowie der Name Ihres Access-Providers.&nbsp;</span></li>
</ul>
<span class="Haendlerbund_Rechtstext_Absatz">Die vor&uuml;bergehende Speicherung der IP-Adresse durch das System ist notwendig, um eine Auslieferung der Webseite zu erm&ouml;glichen. Daf&uuml;r muss die IP-Adresse f&uuml;r die Dauer der Sitzung gespeichert bleiben. Die Speicherung in Logfiles erfolgt, um die Funktionsf&auml;higkeit der Webseite sicherzustellen. Zudem dienen die Daten zur Optimierung der Webseite und zur Sicherstellung der Sicherheit der informationstechnischen Systeme. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten erfolgt nicht. Rechtsgrundlage f&uuml;r die Datenverarbeitung ist Art. 6 Abs. 1 S. 1 lit. f DSGVO.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Verwendung von Adobe Fonts</strong><br />
Wir verwenden auf unserer Website Adobe Fonts der Adobe Systems Software Ireland Limited (4-6 Riverwalk Citywest Business Campus, Dublin 24, Irland; &bdquo;Adobe&ldquo;).<br />
Die Datenverarbeitung dient dem Zweck der einheitlichen Darstellung von Schriftarten auf unserer Website. Um die Schriftarten zu laden, wird beim Seitenaufruf eine Verbindung zu Servern von Adobe hergestellt. Hierbei k&ouml;nnen Cookies eingesetzt werden. Dabei wird u.a. Ihre IP-Adresse sowie Informationen zu dem von Ihnen genutzten Browser und Betriebssystem verarbeitet und an Adobe &uuml;bermittelt.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Ihre Daten werden gegebenenfalls in Drittstaaten, wie die USA und Indien &uuml;bermittelt. F&uuml;r Indien ist kein Angemessenheitsbeschluss der EU-Kommission vorhanden. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Adobe&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">N&auml;here Informationen zur Datenverarbeitung und zum Datenschutz finden Sie unter&nbsp;<a href="https://www.adobe.com/de/privacy/policy.html" target="_blank">https://www.adobe.com/de/privacy/policy.html</a>&nbsp;sowie unter&nbsp;<a href="https://www.adobe.com/de/privacy/policies/adobe-fonts.html" target="_blank">https://www.adobe.com/de/privacy/policies/adobe-fonts.html</a>.</span><br />
<br />
<div>
	<strong><span class="Haendlerbund_Rechtstext_Absatz">Verwendung von FontAwesome&nbsp;</span></strong></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Wir verwenden auf unserer Website Font Awesome der Fonticons Inc. (307 S Main St., Suite 202, Bentonville, AR, 72712-9214 USA &ldquo;Font Awesome&rdquo;). Die Datenverarbeitung dient dem Zweck der einheitlichen Darstellung von Schriftarten und Icons auf unserer Website. Um die Schriftarten zu laden, wird beim Seitenaufruf eine Verbindung zu Servern von FontAwesome hergestellt.&nbsp;</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Hierbei k&ouml;nnen Cookies eingesetzt werden. Dabei wird u.a. Ihre IP-Adresse sowie Informationen zu dem von Ihnen genutzten Browser verarbeitet und an Font Awesome &uuml;bermittelt.&nbsp;Ihre Daten werden gegebenenfalls in Drittstaaten, wie die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Font Awesome ist nicht nach dem TADPF zertifiziert.</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.&nbsp;</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">N&auml;here Informationen zur Datenverarbeitung und zum Datenschutz finden Sie unter <a href="https://fontawesome.com/privacy">https://fontawesome.com/privacy</a> sowie unter <a href="https://fontawesome.com/support">https://fontawesome.com/support</a>.</span><br />
	&nbsp;</div>
<div>
	<strong><span class="Haendlerbund_Rechtstext_Absatz">Verwendung von Google Translate&nbsp;</span></strong></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Wir verwenden auf unserer Website &uuml;ber eine API-Einbindung den &Uuml;bersetzungsdienst der&nbsp;</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Google Ireland Limited (Gordon House, Barrow Street, Dublin 4, Irland).</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Die Datenverarbeitung dient dem Zweck die auf der Webseite zur Verf&uuml;gung gestellten Informationen in anderen Sprache darzustellen. Damit die &Uuml;bersetzung nach Ihrer Wahl einer Landessprache automatisiert angezeigt wird, nimmt der von Ihnen verwendete Browser Verbindung zu den Servern von Google auf. Hierbei k&ouml;nnen Cookies eingesetzt werden. Unter anderem k&ouml;nnen dabei folgende Informationen erhoben und verarbeitet werden: IP-Adresse,&nbsp; URL der besuchten Seite, Datum und Uhrzeit.<br />
	Ihre Daten werden gegebenenfalls in die USA &uuml;bermittelt. F&uuml;r die USA ist ein Angemessenheitsbeschluss der EU-Kommission vorhanden, das Trans-Atlantic Data Privacy Framework (TADPF). Google&nbsp;hat sich nach dem TADPF zertifiziert und damit verpflichtet, europ&auml;ische Datenschutzgrunds&auml;tze einzuhalten.</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">Die Nutzung von Cookies oder vergleichbarer Technologien erfolgt mit Ihrer Einwilligung auf Grundlage des &sect; 25 Abs. 1 S. 1 TDDDG i.V.m. Art. 6 Abs. 1 lit. a DSGVO. Die Verarbeitung Ihrer personenbezogenen Daten erfolgt mit Ihrer Einwilligung auf Grundlage des Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen die Einwilligung jederzeit widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird.&nbsp;</span></div>
<div>
	<span class="Haendlerbund_Rechtstext_Absatz">N&auml;here Informationen zur Erhebung und Nutzung Ihrer Daten durch Google finden Sie unter: <a href="https://www.google.com/policies/privacy/">https://www.google.com/policies/privacy/</a>.</span><br />
	&nbsp;</div>
<span style="font-size:20px;"><strong><em>Betroffenenrechte und Speicherdauer</em></strong></span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Dauer der Speicherung</strong><br />
Nach vollst&auml;ndiger Vertragsabwicklung werden die Daten zun&auml;chst f&uuml;r die Dauer der Gew&auml;hrleistungsfrist, danach unter Ber&uuml;cksichtigung gesetzlicher, insbesondere steuer- und handelsrechtlicher Aufbewahrungsfristen gespeichert und dann nach Fristablauf gel&ouml;scht, sofern Sie der weitergehenden Verarbeitung und Nutzung nicht zugestimmt haben.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Rechte der betroffenen Person</strong><br />
Ihnen stehen bei Vorliegen der gesetzlichen Voraussetzungen folgende Rechte nach Art. 15 bis 20 DSGVO zu: Recht auf Auskunft, auf Berichtigung, auf L&ouml;schung, auf Einschr&auml;nkung der Verarbeitung, auf Daten&uuml;bertragbarkeit.<br />
Au&szlig;erdem steht Ihnen nach Art. 21 Abs. 1 DSGVO ein Widerspruchsrecht gegen die Verarbeitungen zu, die auf Art. 6 Abs. 1 f DSGVO beruhen, sowie gegen die Verarbeitung zum Zwecke von Direktwerbung.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Beschwerderecht bei der Aufsichtsbeh&ouml;rde</strong><br />
Sie haben gem&auml;&szlig; Art. 77 DSGVO das Recht, sich bei der Aufsichtsbeh&ouml;rde zu beschweren, wenn Sie der Ansicht sind, dass die Verarbeitung Ihrer personenbezogenen Daten nicht rechtm&auml;&szlig;ig erfolgt.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Eine Beschwerde k&ouml;nnen Sie unter anderem bei der f&uuml;r uns zust&auml;ndigen Aufsichtsbeh&ouml;rde einlegen, die Sie unter folgenden Kontaktdaten erreichen:</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Bayerisches Landesamt f&uuml;r Datenschutzaufsicht (BayLDA)<br />
Promenade 18<br />
91522 Ansbach<br />
Tel.: +49 981 1800930<br />
Fax: +49 981 180093800<br />
E-Mail: poststelle@lda.bayern.de</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Widerspruchsrecht</strong><br />
Beruhen die hier aufgef&uuml;hrten personenbezogenen Datenverarbeitungen auf Grundlage unseres berechtigten Interesses nach Art. 6 Abs. 1 lit. f DSGVO, haben Sie das Recht aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit diesen Verarbeitungen mit Wirkung f&uuml;r die Zukunft zu widersprechen.<br />
Nach erfolgtem Widerspruch wird die Verarbeitung der betroffenen Daten beendet, es sei denn, wir k&ouml;nnen zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die Ihren Interessen, Rechten und Freiheiten &uuml;berwiegen, oder wenn die Verarbeitung der Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen dient.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Erfolgt die personenbezogene Datenverarbeitung zu Zwecken der Direktwerbung, k&ouml;nnen Sie dieser Verarbeitung jederzeit durch Mitteilung an uns widersprechen. Nach erfolgtem Widerspruch beenden wir die Verarbeitung der betroffenen Daten zum Zwecke der Direktwerbung.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">letzte Aktualisierung: 22.10.2024</span><br />
<br />

