
    
    










<span class="Haendlerbund_Rechtstext_Absatz"><strong><span class="Haendlerbund_Rechtstext_Titel">Widerrufsrecht f&uuml;r Verbraucher&nbsp;</span></strong></span><span class="Haendlerbund_Rechtstext_Absatz"><strong><span class="Haendlerbund_Rechtstext_Titel"><span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Titel"></span></span></span></strong></span><br />
<span class="Haendlerbund_Rechtstext_Absatz">(Verbraucher ist jede nat&uuml;rliche Person, die ein Rechtsgesch&auml;ft zu Zwecken abschlie&szlig;t, die &uuml;berwiegend weder ihrer gewerblichen noch ihrer selbstst&auml;ndigen beruflichen T&auml;tigkeit zugerechnet werden k&ouml;nnen.)</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Paragraph"><strong>Widerrufsbelehrung</strong></span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Widerrufsrecht</strong><br />
Sie haben das Recht, binnen 14 Tagen ohne Angabe von Gr&uuml;nden diesen Vertrag zu widerrufen.<br />
Die Widerrufsfrist betr&auml;gt 14 Tage ab dem Tag, </span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">- an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Bef&ouml;rderer ist, die Waren in Besitz genommen haben bzw. hat, sofern Sie eine oder mehrere Waren im Rahmen einer einheitlichen Bestellung bestellt haben und diese einheitlich geliefert wird bzw. werden</span>;<br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">- an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Bef&ouml;rderer ist, die letzte Ware in Besitz genommen haben bzw. hat, sofern Sie mehrere Waren im Rahmen einer einheitlichen Bestellung bestellt haben und diese getrennt geliefert werden</span>;<br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">- an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Bef&ouml;rderer ist, die letzte Teilsendung oder das letzte St&uuml;ck in Besitz genommen haben bzw. hat, sofern Sie eine Ware bestellt haben, die in mehreren Teilsendungen oder St&uuml;cken geliefert wird</span>;<br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Um Ihr Widerrufsrecht auszu&uuml;ben, m&uuml;ssen Sie uns <strong>(Maximilian Schwarz, Rottendorfer Stra&szlig;e 35a, 97074 W&uuml;rzburg,  Telefonnr.: +4915121132622,   E-Mail-Adresse: info@yprint.de)</strong> mittels einer eindeutigen Erkl&auml;rung (z.B. ein mit der Post versandter Brief oder eine E-Mail) &uuml;ber Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie k&ouml;nnen daf&uuml;r das beigef&uuml;gte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Sie k&ouml;nnen das Muster-Widerrufsformular oder eine andere eindeutige Erkl&auml;rung auch auf unserer Webseite (https://yprint.de) elektronisch ausf&uuml;llen und &uuml;bermitteln. Machen Sie von dieser M&ouml;glichkeit Gebrauch, so werden wir Ihnen unverz&uuml;glich (z.B. per E-Mail) eine Best&auml;tigung &uuml;ber den Eingang eines solchen Widerrufs &uuml;bermitteln.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung &uuml;ber die Aus&uuml;bung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Folgen des Widerrufs</strong><br />
<br />
Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschlie&szlig;lich der Lieferkosten (mit Ausnahme der zus&auml;tzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, g&uuml;nstigste Standardlieferung gew&auml;hlt haben), unverz&uuml;glich und sp&auml;testens binnen 14<span class="Haendlerbund_Rechtstext_Absatz">&nbsp;Tagen</span> ab dem Tag zur&uuml;ckzuzahlen, an dem die Mitteilung &uuml;ber Ihren Widerruf dieses Vertrags bei uns eingegangen ist. F&uuml;r diese R&uuml;ckzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der urspr&uuml;nglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdr&uuml;cklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser R&uuml;ckzahlung Entgelte berechnet.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Wir k&ouml;nnen die R&uuml;ckzahlung verweigern, bis wir die Waren wieder zur&uuml;ckerhalten haben oder bis Sie den Nachweis erbracht haben, dass Sie die Waren zur&uuml;ckgesandt haben, je nachdem, welches der fr&uuml;here Zeitpunkt ist.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Sie haben die Waren unverz&uuml;glich und in jedem Fall sp&auml;testens binnen 14<span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Absatz">&nbsp;Tagen</span></span> </span>ab dem Tag, an dem Sie uns &uuml;ber den Widerruf dieses Vertrags unterrichten, an uns&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">zur&uuml;ckzusenden oder zu &uuml;bergeben. Die Frist ist gewahrt, wenn Sie die Waren vor Ablauf der Frist von <span class="Haendlerbund_Rechtstext_Absatz">14 Tagen</span> absenden.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Sie tragen die unmittelbaren Kosten der R&uuml;cksendung paketversandf&auml;higer Waren sowie die unmittelbaren Kosten der R&uuml;cksendung nicht paketversandf&auml;higer Waren.</span><span class="Haendlerbund_Rechtstext_Absatz">&nbsp;</span><span class="Haendlerbund_Rechtstext_Absatz">Die Kosten f&uuml;r nicht paketversandf&auml;hige Waren werden auf h&ouml;chstens etwa 7 EUR gesch&auml;tzt.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Sie m&uuml;ssen f&uuml;r einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust auf einen zur Pr&uuml;fung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit ihnen zur&uuml;ckzuf&uuml;hren ist.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Ausschluss- bzw. Erl&ouml;schensgr&uuml;nde</strong><br />
<br />
Das Widerrufsrecht besteht nicht bei Vertr&auml;gen</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">- zur Lieferung von Waren, die nicht vorgefertigt sind und f&uuml;r deren Herstellung eine individuelle Auswahl oder Bestimmung durch den Verbraucher ma&szlig;geblich ist oder die eindeutig auf die pers&ouml;nlichen Bed&uuml;rfnisse des Verbrauchers zugeschnitten sind;</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">- zur Lieferung von Waren, die schnell verderben k&ouml;nnen oder deren Verfallsdatum schnell &uuml;berschritten w&uuml;rde;</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">- zur Lieferung alkoholischer Getr&auml;nke, deren Preis bei Vertragsschluss vereinbart wurde, die aber fr&uuml;hestens 30 Tage nach Vertragsschluss geliefert werden k&ouml;nnen und deren aktueller Wert von Schwankungen auf dem Markt abh&auml;ngt, auf die der Unternehmer keinen Einfluss hat;</span><br />
<span class="Haendlerbund_Rechtstext_Absatz">- zur Lieferung von Zeitungen, Zeitschriften oder Illustrierten mit Ausnahme von Abonnement-Vertr&auml;gen.</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz">Das Widerrufsrecht erlischt vorzeitig bei Vertr&auml;gen</span><br />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Absatz">- zur Lieferung versiegelter Waren, die aus Gr&uuml;nden des Gesundheitsschutzes oder der Hygiene nicht zur R&uuml;ckgabe geeignet sind, wenn ihre Versiegelung nach der Lieferung entfernt wurde;</span></span><br />
<span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Absatz">- zur Lieferung von Waren, wenn diese nach der Lieferung aufgrund ihrer Beschaffenheit untrennbar mit anderen G&uuml;tern vermischt wurden;</span></span><br />
<span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Absatz">- zur Lieferung von Ton- oder Videoaufnahmen oder Computersoftware in einer versiegelten Packung, wenn die Versiegelung nach der Lieferung entfernt wurde.</span></span><br />
<br />
<hr />
<br />
<span class="Haendlerbund_Rechtstext_Absatz"><strong>Muster-Widerrufsformular</strong><br />
<br />
(Wenn Sie den Vertrag widerrufen wollen, dann f&uuml;llen Sie bitte dieses Formular aus und senden Sie es zur&uuml;ck.)<br />
<br />
- An <span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Absatz">Maximilian Schwarz, Rottendorfer Stra&szlig;e 35a, 97074 W&uuml;rzburg<span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Absatz">,</span></span><span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Absatz"> <span class="Haendlerbund_Rechtstext_Absatz">E-Mail-Adresse:&nbsp;</span></span></span><span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Absatz"><span class="Haendlerbund_Rechtstext_Absatz">info@yprint.de</span></span></span></span> :</span></span></span></span><br />
<br />
- Hiermit widerrufe(n) ich/ wir (*) den von mir/ uns (*) abgeschlossenen Vertrag &uuml;ber den Kauf der folgenden Waren (*)/<br />
&nbsp; die Erbringung der folgenden Dienstleistung (*)<br />
<br />
- Bestellt am (*)/ erhalten am (*)<br />
<br />
- Name des/ der Verbraucher(s)<br />
- Anschrift des/ der Verbraucher(s)<br />
- Unterschrift des/ der Verbraucher(s) (nur bei Mitteilung auf Papier)<br />
- Datum<br />
<br />
(*) Unzutreffendes streichen.</span><br />
<br />

